[
    {
      "content": "SCP-005\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n\n_______________________________________\nSCP-005 is described as an ornate key, mass produced in the 1920s. However, it posses the ability to manipulate to allow for the key to be used for any lock, digital or otherwise. On Area-14, SCP-005 is able to open any and all doors within the facility, meaning security precautions surrounding testing must be taken seriously, lest the Class-D escapes. SCP-005 may only be tested upon by a Researcher+ with supervision from a CR+ owing to the clearance requirement being Level-4.\n_______________________________________\nScientific Department Notes:\nN/A",
      "title": "SCP 005",
      "department": "SCPs"
    },
    {
      "content": "SCP-014\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-014 is a Caucasian male with the appearance of being in his 30s. He has brown hair and eyes. SCP-014 is to all outward appearances a normal man, but he does not appear to age, and shows no signs of possessing a metabolism. He does not eat, drink, perspire, or in any other way demonstrate life functions. He breathes only to speak, and apart from his eyes and vocal apparatus, is to all appearances utterly immobile. When you enter the chamber you may sit and ask SCP-014 questions by clicking the question mark box above it’s head. It will then provide different answers depending on what question you ask.\n_______________________________________\nScientific Department Notes:\nSCP-014 may be tested upon without the usage of a Class-D, however security is still required. Just ask for 1 SD to a TSTA, tell them you wish to go to SCP-014 and then follow standard testing procedures. However, you may enter the chamber to speak to 014. Or even turn on the music.\n\nDo not enter the chamber if you are taking Class-Ds there.",
      "title": "SCP 014",
      "department": "SCPs"
    },
    {
      "content": "SCP-018\nClass: Euclid\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-018 has the appearance of a Super Ball made by the Wham-O company in 1969. It is 6cm in diameter and coloured red. However, SCP-018's anomalous properties come into effect when bounced. SCP-018 is able to defy basic laws of thermodynamics. When bounced, SCP-018 begins to bounce at 200% efficiency, compared to that of losing efficiency. SCP-018's bounces will increasingly stack up until it is moving at well over 100 Km/H, typically faster.\n_______________________________________\nScientific Department Notes:\nRemember to ensure 018 stays inside the box during testing, or else Beta-7 will have a headache.",
      "title": "SCP 018",
      "department": "SCPs"
    },
    {
      "content": "SCP-034\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-034 is a primitive knife constructed out of pure obsidian. Tests reveal that SCP-034 is approximately 1000 years old. Despite its crude method of construction and age, SCP-034 is still incredibly sharp and requires no maintenance to retain its edge. When clicked, SCP-034 will appear within the subject’s inventory. When held, nothing will happen to the subject, however if they move over to someone else and click on their body they will teleport to their spawning point (The person utilising 034's spawning point.), and will have the item the person was holding, along with any armour, clothing, hats and hair the person was wearing however their name tag will not be changed, and they will lose SCP-034 which will respawn in its chamber after a while. The person being hit is damaged minorly, however is not affected in any other way.\n_______________________________________\nScientific Department Notes:\nTake care when testing this SCP as to ensure that the Class-Ds do not attempt to attack you or your SD with it.",
      "title": "SCP 034",
      "department": "SCPs"
    },
    {
      "content": "SCP-123\nClass: Euclid\nContainment Zone: LCZ\nStatus: Missing\n_______________________________________\n Object is a grey geodesic sphere 65 cm in diameter consisting of sixty triangles. The areas between these triangles are empty, allowing the center of the sphere to be seen. At the center of SCP-123 is what appears to be a black sphere, approximately 1 mm in diameter. No light can be seen being reflected off or emitted from the black sphere. he core also appears to exhibit significant gravitational force, which massively increases within the confines of the outer geodesic sphere. When in contact with SCP-123, it will act in a similar way to SCP-094, (Described further in another book.) Wherein it will slowly remove limbs and kill the person. Contact with 123 will always result in death.\n_______________________________________\nScientific Department Notes:\nTry not to go into the chamber for this one, or even send your SD into the chamber, as the gravity is immensely strong for this SCP.",
      "title": "SCP 123",
      "department": "SCPs"
    },
    {
      "content": "SCP-151\nClass: Euclid\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-151 is a 1mx1.3m (3ftx4ft) oil painting, apparently from the perspective of someone underwater. Subjects who view this painting will begin to become damaged, owing to the effects of drowning starting to take place. SCP-151 takes roughly 45 seconds before a subject expires.\n_______________________________________\nScientific Department Notes:\nN/A",
      "title": "SCP 151",
      "department": "SCPs"
    },
    {
      "content": "SCP-216\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-216 is an iron safe with a 7 digit combination lock, painted red and white. Subjects can interact with SCP-216 by inputting any 7 digit code and opening the safe by clicking the wheel. According to SCP-216's wiki page, different items should appear inside SCP-216 based on the code inputted, and items would be able to be stored inside SCP-216 and retrieved with the code used to place them inside. However, at the time of writing, this is not yet a feature of SCP-216, and it is currently impossible to place items inside SCP-216.\n_______________________________________\nScientific Department Notes:\nIt's very safe.",
      "title": "SCP 216",
      "department": "SCPs"
    },
    {
      "content": "SCP-261\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-261 is a vending machine, however it lacks any window, it has 12 buttons on the right with a neon indicator, a coin slot, a neon blue screen, and a lock on the left side. To operate SCP-261, you need to click the coin slot, then click one of the 12 glowing blue buttons, when this is done the subject will immediately receive an item from SCP-261. SCP-261 can not provide a subject with more than one item at a time, unless the subject drops the item and goes through the process again. The items obtained from SCP-261 can vary differently, however, you can keep track if you know what each named item does. A few base effects from SCP-261 are:\n-Healing.\n-Damaging.\n-Instant killing.\n-Slow killing.\n-Head explosion.\n-Regular explosion.\n\nAnd many many other effects to discover.\n_______________________________________\nScientific Department Notes:\nN/A.",
      "title": "SCP 261",
      "department": "SCPs"
    },
    {
      "content": "SCP-289\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nThe SCP sits atop a lifted metal panel. When an individual steps within a 1.6m radius of 289, the effect of inertia is greatly increased to whatever direction the subject is walking in. If walking/running in a certain direction, they will gain speed in that same direction, whilst getting harder to stop themselves or move in the opposite direction. Their jump height will also increase due to the SCP. Additionally, if movement is stopped near 289 for long periods of time, the subject will become very slow. The SCP effects will cease once they leave the radius of SCP-289. Subjects who have increased speed tend to become 'slippery' moving about like ice.\n_______________________________________\nScientific Department Notes:\nN/A.",
      "title": "SCP 289",
      "department": "SCPs"
    },
    {
      "content": "SCP-310\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-310 is a 157 mm tall white candle, composed of apparently standard tallow. SCP-310 is an unmarked 33 mm diameter cylinder with tapered tip, out of which emerges 7 mm of wick. Upon contact with SCP-310, the body part which has touched 310’s fire will immediately light on fire. After roughly 2 minutes of burning, the subject will expire, however, after 1 minute to 1 minute and 30 seconds, subjects will start losing limbs as they will burn off. SCP-310 is highly contagious.\n_______________________________________\nScientific Department Notes:\nFire extinguishers do not work on SCP-310. During tests, it is recommended not to get the SD to terminate the infected individual and allow SCP-310 to run its course regardless of how conflicted you may be on how much the CD is suffering. The reason for this is to prevent breaches.\n",
      "title": "SCP 310",
      "department": "SCPs"
    },
    {
      "content": "SCP-330\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-330 is a white bowl with a note stuck to it saying, “take no more than two, please!!” It contains unmarked sweets within the bowl. Taking the sweets is possible, as is eating them. Eating them provides no effects. Taking more than 2, however, results in the person losing their hands and being unable to use any item as well as take anymore sweets. There is currently no \n_______________________________________\nScientific Department Notes:\nN/A\n",
      "title": "SCP 330",
      "department": "SCPs"
    },
    {
      "content": "SCP-403\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nIn appearance SCP-403 resembles a standard lighter. If the lid of SCP-403 is clicked, it will move away to reveal the main compartment. Clicking on the ignition will cause SCP-403 to release a small flame. The more you click it, the higher intensity the flame gets until it explodes. After this point, clicking SCP-403 at all will result in every click being an explosion.\n_______________________________________\nScientific Department Notes:\nAfter extensive research into the best type of material to use for 403's containment chamber, we found that titanium and concrete was more than capable of withstanding 403's blast. 403 can no longer destroy its chamber. \n",
      "title": "SCP 403",
      "department": "SCPs"
    },
    {
      "content": "SCP-407\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-407 is a speaker, although the anomalous effect is the music itself. SCP-407 is a song in an unidentified language, seemingly sung a cappella. The voices are thought to be human. While SCP-407 is played, rapid cell generation seems to occur within auditory radius. This effect seems to occur at the cellular level, and does not require the subject to be able to hear the music. When turned on by clicking on it’s glowing red button, then the effects will begin. After about 2 minutes, the subjects listening get a speed increase. After about 3 minutes or so, one or more tumors in a sphere shape will form on the subject(s) body. After about 4-5 minutes, the tumors will increase majorly.\n_______________________________________\nScientific Department Notes:\nOnly terminate Class-Ds if they have a major speed increase, rather than a minor. This could be taken as up to a 19 studs increase for a minor speed increase. SCP-407 can alternatively be cured by the stamina vial.",
      "title": "SCP 407",
      "department": "SCPs"
    },
    {
      "content": "SCP-472\nClass: Euclid\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-472 is a red garnet, of the pyrope-spessartite variety, of unusual size (1.8 carat). The phrase \"For man looketh on the outward appearance, but the LORD looketh on the heart\" has been engraved in 2 mm (0.08 in) high lettering on the stone's surface. Relevance of the phrase is unknown. When a subject comes in a close vicinity of the SCP, they will begin hearing loud yelling/screaming noises, whispering, heartbeats, etc. They will also begin to have everything they see turn red, with the exception of players, the severity of these effects usually depends on the duration the subject was in close vicinity of the object. When the subject leaves the vicinity of SCP-472, it will almost always cause effects to return to normal.\n_______________________________________\nScientific Department Notes:\nOnly terminate Class-Ds affected by 472 if the effects do not cease.",
      "title": "SCP 472",
      "department": "SCPs"
    },
    {
      "content": "\nSCP-714\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSeemingly nothing more than a green jade ring, SCP-714 has been shown to be able to expand and contract to perfectly fit the finger of anyone who touches it, though this is the least important of its properties. SCP-714 only changes size when touched by a 'new' subject. Once the ring is clicked, the subject’s speed majorly decreases, due to SCP-714 forcing the wearer to become tired. SCP-714 has been shown to provide a chemical tolerance, and mental shield to the wearer, however these are limited and may not cause major change to results of testing.\n_______________________________________\nScientific Department Notes:\nSCP-714 may be cured via use of the stamina vial.\n",
      "title": "SCP 714",
      "department": "SCPs"
    },
    {
      "content": "SCP-989\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-989 is a blue, sugar-like substance contained within an ornate silver shaker.When a subject clicks with SCP-989 out, they are surrounded by numerous floating sugar crystals, labelled as SCP-989-1. The subject who has activated SCP-989 will be referred to as SCP-989-2. If another subject comes into close proximity of  SCP-989-2. SCP-989-1 instances will damage them to the point that they have only a slither of health remaining. SCP-989-1 instances will never kill a subject that enters the proximity of SCP-989-2, they will only reduce the subject's health to a tiny amount, no matter the subject's previous health.\nAfter a short period of time, SCP-989-1 instances will return to SCP-989, they may also return if SCP-989 is removed from the subject’s inventory, they perish or they put it away.\n_______________________________________\nScientific Department Notes:\nN/A\n",
      "title": "SCP 989",
      "department": "SCPs"
    },
    {
      "content": "SCP-999\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-999 appears to be a large, amorphous, gelatinous mass of translucent orange slime, weighing about 54 kg (120 lbs) with a consistency similar to that of peanut butter. SCP-999 is animate, and will follow a subject until it can reach them. Once in contact with the SCP, endorphins are released causing mild to moderate satisfaction to those in contact with it. This SCP can be easily distracted if put in close contact with another individual.\n_______________________________________\nScientific Department Notes:\nSCP-999 may be walked by certain permitted personnel. Should an ScD wish to take SCP-999 to another SCP’s containment chamber, Chief Researcher+ permission is required.\n",
      "title": "SCP 999",
      "department": "SCPs"
    },
    {
      "content": "SCP-1025\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-1025 is a large, brown colored hard-cover book upon reading the book the subject begins to develop minor colds, starting with a cough that lasts about 5 minutes on average. These effects do not cause any damage, and infectivity is non-existent. Additionally, the SCP’s contents are not actual pages able to be read, but is activated with a click on it’s pages. \n_______________________________________\nScientific Department Notes:\nTermination for these effects are declared unethical.\n",
      "title": "SCP 1025",
      "department": "SCPs"
    },
    {
      "content": "\nSCP-1074\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-1074 is a portrait-sized oil painting on canvas, produced by an unidentified artist. When a subject views SCP-1074, they will become fixated upon it, unable to leave. They will begin to describe SCP-1074 in a positive light. Eventually the subject will expire. Termination before the expiration time yields no detrimental results. Only one person may view 1074 at a time.\n_______________________________________\nScientific Department Notes:\nN/A.\n",
      "title": "SCP 1074",
      "department": "SCPs"
    },
    {
      "content": "SCP-1162\nClass: Euclid\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-1162 is a hole within a cinder block wall. SCP-1162 measures approximately 14.5 centimeters across, and has a variable depth which changes based on the current user. If clicked, 1162 will take an item for a user and exchange it for another one. It will give the user either a keycard, or a gun. If a subject interacts with SCP-1162 without any items, it will take their clothes without giving anything. Interaction again will take a limb. Further interaction will take another limb, etc. This continues until the subject’s torso is taken, at which point they will expire.\n_______________________________________\nScientific Department Notes:\nTerminating a CD for being naked is ethical.\n",
      "title": "SCP 1162",
      "department": "SCPs"
    },
    {
      "content": "SCP-1200\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-1200 is made up of 6 different types of gum, each of which has different effects that are activated when clicked. They are all labelled appropriately with the names, which can be seen by going close to them.\n\n-SCP-1200-12 “Tastes Like Lemons” will give the subject lime green skin. \n\n-SCP-1200-15 “Tastes Like Sunshine” will temporarily make the subject glow very bright.\n\n-SCP-1200-29 “Tastes like Rubik’s Cube” will reform the subject’s body. \n\n-SCP-1200-30 “Tastes like those forgotten” will give the subject a uniform resembling the ScD uniform from the old site “Area-12.”\n\n- SCP-1200-58 “Tastes like Afterlife” will cover the subject in a metallic substance that acts like regular skin.\n\n-SCP-1200-62 “Tastes like Moon’s shadow” will make the subject transparent.\n_______________________________________\nScientific Department Notes:\nOnly some effects are cause for termination, SCP-1200-62, SCP-1220-58, SCP-1200-30 and SCP-1200-29 are the only ones that should be terminatable.\n",
      "title": "SCP 1200",
      "department": "SCPs"
    },
    {
      "content": "SCP-1208\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-1208 resembles a Belgian waffle iron in appearance, however the anomalous behavior of SCP-1208 occurs when it is closed on a subject. When this happens, and the subject then opens SCP-1208, they will gain waffle limbs. These are not changed from normal limbs and the subject is capable of all actions they could previously do. There is no hitbox altering for this either. However, if their head or torso is placed into 1208, then upon opening, they will expire due to their vital organs being replaced with a waffle.\n_______________________________________\nScientific Department Notes:\nTermination for 1208 effects is unethical.\n",
      "title": "SCP 1208",
      "department": "SCPs"
    },
    {
      "content": "SCP-1230\nClass: Safe\nContainment Zone: LCZ\nStatus: Contained\n_______________________________________\nSCP-1230 is a green decent sized hardcover book. When clicked, the subject will be normal for 10 seconds before they disappear and arrive in a dream world. This dream world can be described as an entrance to a medieval castle with a dirt path in a forest, and a river with a bridge to the castle. The dream world has music, and blue skies, the person in the dream will see themselves in medieval knight armour. After a few seconds, roughly 10 seconds. A large number of small dwarf-like people will appear, thanking the subject and praising them.. After 30-60 seconds they will reappear outside of the dream without any clothing, or armour.\n_______________________________________\nScientific Department Notes:\nIf they are naked, termination is ethical.\nHas adverse affects when combined with SCP ████\n",
      "title": "SCP 1230",
      "department": "SCPs"
    },
    {
      "content": "SCP-038\nClass: Safe\nContainment Zone: MCZ\nStatus: Contained\n_______________________________________\nSCP-038 is a normal sized green apple tree. When SCP-038 is touched by a human, it will begin dropping many random items, including watermelons, chips, televisions, apples, etc. A few seconds after being touched, a clone of the subject who interacted with SCP-038 will fall from the tree, without clothing, and moving in a robotic pattern. These clones can come down for the next few minutes, this cloning has no effect on the original subject. The clones are passive, and will wander around without attacking people, regardless of if they are attacked or not.\n_______________________________________\nScientific Department Notes:\nN/A\n",
      "title": "SCP 038",
      "department": "SCPs"
    },
    {
      "content": "SCP-173\nClass: Euclid\nContainment Zone: MCZ\nStatus: Contained\n_______________________________________\nSCP-173 is a statue, roughly twice the size of the average human, with four arms protruding from the torso region, two legs, two eyes (Glowing white,) and a large red section within the left side of it’s chest resembling a glowing heart. Whilst observed, SCP-173 is unable to move. However, once a subject takes the player camera off of SCP-173, it will attack the closest person. It kills by snapping the neck. SCP-173 moves at incredible speeds, often appearing to teleport.\n_______________________________________\nScientific Department Notes:\nTermination after the conclusion of a 173 test is no longer seen as ethical.\n",
      "title": "SCP 173",
      "department": "SCPs"
    },
    {
      "content": "SCP-266\nClass: Euclid\nContainment Zone: MCZ\nStatus: Contained\n_______________________________________\nSCP-266 is an array of free floating orbs surrounded by an unknown purple gas. It is docile, until a person comes too close to it. It will chase people at slow speeds, meaning running away from it is fairly easy. If an exposed individual is standing stationary, the SCP will envelope the subject and stay around the person for about 40-60 seconds. During this time, the individual at first will report feeling cold, and their speed will be decreased. After about 30 seconds, the subject’s skin will turn pale, and finally, white as the CD perishes near the 50 seconds mark.\n_______________________________________\nScientific Department Notes:\nKeep in mind, SCP-266 will be attracted to observers through the viewing glass, so keep a substantial distance away from the glass at all times during an experiment.\n",
      "title": "SCP 266",
      "department": "SCPs"
    },
    {
      "content": "SCP-316\nClass: Safe\nContainment Zone: MCZ\nStatus: Contained\n_______________________________________\n316 is an old bronze carbide lantern that when clicked on will create a dim white light. Upon being in the field of the light, subjects will become a greyish colour. Subjects will often become extremely slow. SCP-316 is known to be able to sometimes cause major damage to subjects, often causing them to reach death. However, 316 will never kill a subject.\n_______________________________________\nScientific Department Notes:\nMake sure to get the Class-Ds to switch off SCP-316 after the experiment concludes.\n",
      "title": "SCP 316",
      "department": "SCPs"
    },
    {
      "content": "SCP-409\nClass: Keter\nContainment Zone: MCZ\nStatus: Contained\n_______________________________________\nSCP-409 is a bright white glowing crystal. SCP-409 is quartz. SCP-409’s anomalous properties are the ability to replace living organisms with itself. If a subject touches SCP-409, they will audibly scream and turn white before perishing seconds later. SCP-409 is highly contagious, even Class-Ds affected by it share the same effects.\n_______________________________________\nScientific Department Notes:\nStand slightly away from the window during testing, in case a Class-D attempts to infect you through the window.\n",
      "title": "SCP 409",
      "department": "SCPs"
    },
    {
      "content": "SCP-606\nClass: Keter\nContainment Zone: MCZ\nStatus: Contained\n_______________________________________\nSCP-606 is a bright yellow glowing orb that emits large amounts of yellow light. It is believed SCP-606 is made of pure knowledge. When a subject moves within close proximity of SCP-606, SCP-606 will move toward them, if the subject tries to run away SCP-606 will follow them in intervals. SCP-606 appears to possess a ‘line of sight.’ And if broken, SCP-606 will cease following the subject. If SCP-606 reaches the subject, they will fall to the ground owing to a seizure. You cannot get up after this until you are terminated. SCP-606 will damage you whilst you are in this state until you are dead. It is believed this occurs due to the immense amount of knowledge 606 is transferring to you.\n_______________________________________\nScientific Department Notes:\nDuring 606 tests, stay slightly away from the windows. Whilst 606 will no longer attempt to attack you through them, it is worth keeping caution.\n",
      "title": "SCP 606",
      "department": "SCPs"
    },
    {
      "content": "SCP-914\nClass: Safe\nContainment Zone: MCZ\nStatus: Contained\n_______________________________________\nSCP 914 is a machine with two compartments, and a control panel with a knob with setting along with the button. CDs put in 914’s left side will come out the right side in a different state. To change the setting of the SCP you must click the knob in the middle of the labels until it reaches the setting you wish to put the CD in. Each setting has a different effect: \n- Rough and Very Fine will instantly kill the CD.\n- Coarse will change the CD’s skin to rusted metal and will cause the CD to be slower. \n- 1:1 will have the CDs legs be rotated 180 degrees.\n- Fine will have the CD’s skin become completely metal and provide increased speed and health.\n_______________________________________\nScientific Department Notes:\nYou may enter the containment chamber to manually use SCP-914 yourself, however, you are not permitted to enter the anomaly itself for any reason, but you may change the settings and activate it.\n",
      "title": "SCP 914",
      "department": "SCPs"
    },
    {
      "content": "A Tale from a Scientific Department member, EmoTeaBunny\n\n---\n\nIt was a small token, at least to you. Your first clipboard, hanging from your arms as you walked from hallway to hallway, nothing but blaring white against your eyes. You remember walking towards the TSTA, whispering shakily into your radio as you called for a Class D, unsure of what would happen.\n       It was your first test, after all.\n      Your first test was your worst test, at least, from what you could remember. But it was nothing at all compared to when you were a Junior Researcher--the sweat pouring down your face as you mumbled incoherent speech under your breath, asking an Assistant Researcher to test on 173.\n      You chuckle to yourself. That would be the least of your problems now.\n      Before you knew it, you were the Assistant Researcher. One of many, even fighting for that one remaining slot. Junior Researchers and even Entrants were now coming to you for help, for permission--anything to give them an advantage. You helped them willingly.\n      And now you were a Researcher. \n     The personnel in the observatory knew you well by now, and they greeted you cheerfully as you stood behind the glass walls. On this day, the Class D was unusually quiet, which was rather dull to watch, but a pleasure to test. \n      It was settled. You scanned your keycard on the door, already walking past the doors and into the TSTA when suddenly, you noticed someone else standing there. \n     They were shaking, hands fidgeting as they gripped a brand-new clipboard tightly in their hands. Their whole body almost radiated with inexperience--something you hadn’t felt in a very long time.\n      “You’re an Entrant, correct?”\n      Your fingers instantly curl around the battered clipboard in your own hands. It wasn’t obvious, but you could almost feel yourself shivering with excitement. \n      The Entrant, almost in shock, turns to meet your gaze. Shakily, they nod.\n      “Well then,” You say, almost half-smiling.\n      “May I spectate?",
      "title": "Clipboards",
      "department": "Science"
    },
    {
      "content": "A Tale from a Scientific Department member, martijnieko\n\n---\n\n“Poor soul.” Claire mumbles. She received a promotion last week, and finally got the time to do her first test on SCP-151. She had prepared this test so carefully, involving SCP-714 to hopefully prevent her Class-D from suffering the same faith as those before him.\n\nClaire walks with the escorting Security Personnel through the Light Containment Zone. The somewhat maze-like design always confused her. Suddenly, with a loud bang, one of the guards falls to the floor. The other guard pulls Clair behind a corner and starts shooting around it. While reloading, he shouts, “Knife Cut!” into the radio and tells Claire to run. And so she does, leaving the gunfire behind her.\n\nGunfire chases her through the facility. Claire hurries into ScD spawn to stay safe. As the doors close behind her, the gunfire comes closer quickly before fading away. They’re here. Claire stares at the door, hoping it will hold. Distant gunfire lets her know help won’t reach her soon. Then, as Claire feared, the door opens. “You, with me.” a figure in the doorway says.",
      "title": "Run When They Come",
      "department": "Science"
    },
    {
      "content": "A Tale from a Scientific Department member, buzznoah_II\n\n---\n\n“Just got word from High Command. They just recently gave that thing a name. SCP-094.” “Ugh, come on, man. You know I hate talking about that thing. And I don’t care if it has a name, regardless of whether or not the Foundation gave it one.” “Look, I know you don’t like talking about it, but we seriously need to start conducting tests on it if we want any chance of moving it out of here.” “That’s my problem with it. It will keep growing with no sign of stopping, and there’s nothing we’ve been able to do to stop it. Think about it for a second; there is a literal, full-blown, miniature black hole in this facility, contained in a chamber right below us. And it’s getting bigger by the second.” “Well, it technically isn’t a black hole, since it doesn’t actually have a gravitational for-” “I don’t care what it technically is! Or why it’s here, or what it wants, or anything! Let me remind you that that thing is constantly growing. In 2 centuries, it was going to be a kilometer wide, and that’s only if it doesn’t speed up its process. In 200 years, we’re going to have to deal with a giant, immovable black hole that completely deletes anything it touches. You can’t tell me the thought alone doesn’t scare you.” “Yes, indeed, it’ll eventually be that big, but it’s important to remember that this will happen in hundreds of years, or even more. There’s no way we’d be around to see it even grow to the size of a bus. And that’s considering that we won’t get killed by any of the other things here. Plus, technology will be a lot more efficient than ever, so maybe we’ll find a way to move or stop it by then.”\n\n“I guess you’re right. Still, I’m hoping we can find something ASAP. It’s becoming harder for me to sleep at night because of that thing.” “The team can relate to that… Oh, I almost forgot to mention, High Command has assigned our team to SCP-094. They want us to see if we can try communicating with it, what with it being able to say things.” “They want us to communicate with a black hole?” “Again, it’s technically not a black hole, but yes. It’s not the most farfetch’d thing I’ve seen High Command assign teams to, though. Either way, we ought to get started. The team and I will be in its chamber by the time you finish lunch.” “Alright. Meet you there.”",
      "title": "Event Horizon",
      "department": "Science"
    },
    {
      "content": "A Tale from a Scientific Department member, Parh3lion\n\n---\n\nAlarms blared throughout the facility as personnel were running everywhere. Screams could be heard from every direction. Janitors with their bushy mustaches and Beta-7s holding their large guns dashing in opposite directions. An MD personnel was tending to someone with a large gash on her leg. EC members telling everyone to stay calm. Dr. Hutchinson, however, was all by himself as he ran through the halls of the HCZ.\n     It's all your fault...all your fault…\n     Dr. Hutchinson’s inner thoughts plagued him with guilt as he continued sprinting. The site was suddenly a labyrinth, impossible to navigate compared to when he was focused and could think properly. A test which he has been waiting for months to do. A test that had to go through multiple levels of high command, declaring their permission status. A test gone horribly wrong, all thanks to him. He continued opening doors with his keycard, trying to find a way out of the maze of a site. Breathless, he sat down against a wall and wept. All of the MTF guarding his test fled to find the SCP. The CD was, of course, dead. He was alone. Alone. Alone.\n     Until he looked up and saw a small black speck on the floor. No, not a speck, a blob. It continued to expand, taking up half of the hallway. Suddenly, the realization hit him. He quickly shot up, throwing his clipboard to the side and frantically running away from the growth. And then he's not running anymore, he's on the floor, he tripped. Dr. Hutchinson turned around and saw the body of the SCP rising out of the black. It looked old, decomposed, dark. Terrified, he awkwardly backed away, until he felt a strong, cold grip on his ankle. He let out a scream as it began dragging Dr. Hutchinson toward the black mass. He reached his arms out, trying to find something to grab. But there was nothing. And although Hutchinson’s cries were loud, nobody heard. There was nothing left he could do now.\nThe last thing he saw was a flickering light above his head before he plunged into darkness.",
      "title": "106, A Short Story",
      "department": "Science"
    },
    {
      "content": "A Tale from a Scientific Department member, NoahIsHere1337\n\n_______________________________________\n\nI was awake for almost the entire night- not conscious, though. Mindlessly staring at the white flashes of blinding light originating from the computer screen, scrawling up my newest report, sensing the scolding coffee smouldering away at my mouth and the frigid keyboard below my fingertips. This was no way to live, yet it was what I, and countless other members did. Tonight was dissimilar, though. \n\nStrangely enough, the customarily congested, bustling computer laboratory was almost utterly desolate, other than me, with my screen blasting light into the Vantablack coloured abyss surrounding me. It was as destitute as a freezing winter in Antarctica, yet I couldn’t feel it. I was determined to write my report, regardless of whatever event occurred, as if it was my only goal in life. The coffee could only work for so long, before the drifting sensation of sleep settled in. \nA glossy filter covered my eyes as I pulled myself off the hard, bitterly cold floor noticing my ragged, torn clothes accompanying maroon stains scattered around my body. My eyes clearing up, I crawled over to the fragmented printer across the hallway. It felt like a lifetime to make the journey across the thousands of acute glass shards, slashing through the frail fibres of my lab coat. Wrenching open the tray, I grasped the acrid, moist paper inside. I covered up my wounds and applied pressure to them, using it like a makeshift bandage. My eyes make a beeline towards a display window in front of my desk. It was completely decimated, with a dim, pitch-black tunnel leading into it. Several questions skimmed through my mind at light speed. \n\nWhatever the hell happened while I was asleep? Why was nobody else in the laboratory when I was writing my report? Could have it been a raid? I had to investigate. Scavenging around for a flashlight, a dizzying, nauseous sensation overcame me. I must have lost a hell of a lot of blood. Smashing the glass with it’s plastic hammer, I snatched an emergency kit off the wall and foraged through it, the soft fabric almost comforting me. I was never ready for this, but if I kept waiting, there’s no telling what would happen. The crude shaft, begrimed and murky seemingly went on forever, as if time had paused the second I entered. A macabre, morbid atmosphere enveloped me. The gushing sounds of muddy, odious water dribbled down around me, causing the once industrial white colours of my coat to be overcome with cedar brown. My footsteps, cantering around, was my only company. Every part of me quivered as I traversed forward. \n\nThen it happened. I got what I asked for. A blinding, fiery light materialised at the end of the shaft, into the once modern, high-security containment zone, which was wrecked by blazes illuminating the corridors, corroded metal blemished the walls like vines on an abandoned building left to rot. As if I had wiped away the frost on a window, it became clear. If only I wasn’t so damn determined to write that report.",
      "title": "The Report",
      "department": "Science"
    },
    {
      "content": "A Tale from a Scientific Department member, buzznoah_II\n\n_______________________________________\n\n\nWaiting. Endless waiting. Trapped in this prison waiting for my lust to be satiated. Hours, days, weeks, months even. Until I finally hear talking from outside my cell.\n\nA woman is speaking. She sounds confident, yet crass. I know not of what she says, for I can barely hear her, but it doesn’t matter. Soon, I will finally be satisfied after waiting for so long.\n\nMinutes pass. A path to my cell opens loudly. 2 beings in orange cautiously enter my cell. They look pathetic, but they will be enough. They approach me, whispering to themselves, ensuring that they will make it out of this alive. I refuse to let even one of them live. I’ve waited far too long for this opportunity. \n\nThe woman speaks from another room above us. She gives orders to approach me, to which the beings in orange comply. They both look away.\n\nI strike.\n",
      "title": "I Strike",
      "department": "Science"
    },
    {
      "content": "A Tale from a Scientific Department member, Themanupstairsfund\n\n_______________________________________\n\n“All of you. We’re trapped in here. If it enters, you all know what to do. But whatever happens... Do. Not. Blink.”\n\nThe halls revel in their melancholy silence, inhabiting the corpses of many, indiscriminate, precise, and clean snaps to the neck, all cloaked in darkness. Distant gunfire and screaming echoes down over and over, perpetually taunting those that had stood against what caused the massacre. The Foundation Personnel quarters bustled quietly, most of the survivors were dwelling within there, however, it is not noise it sought, the encroaching death scraped closer and closer, they could not see it behind the door, but the agonising noise of the concrete growing closer broke the minds of the fragile.\n\nThe door bursts open.\n\nThe room was silent. The onyx mist of darkness covered the statue, the survivors damn the thumping of their heart betraying them, and like a shadowed hand, it swept through the quarters. Mercilessly, but efficiently. Disrupting the calmed silence of the deceased was the clash of boots against the floor. The lights flickering on, the blinding light revealing them as they entered to oppose the statue. Gas masks hid their experienced snarl towards the anomaly, they both glanced towards each other before approaching it.\nIt glared... Perpetually. A couple more figures enter the room, donning the same mask and equipment as the others, possessing a red cage as they all slowly lifted the statue into it. They glance towards those who did not survive. And pause for a minute..honouring the silence that brought their very demise.\n\nAlthough it had been captured, it was not done. It would wait. And glare, it would perpetually glare, always...\n\n“Y’know this thing would be better off dead, right?” Dr. Faraday blurted out.\n\n“You and I know it wouldn’t be that easy, Faraday.” Dr. Geller replied, a burned-out over experienced face burning the corneas of Dr. Faraday.\nThey both stared down the statue as it stood there. \nDr. Faraday and Dr. Geller both simultaneously turn to one another once again.\n\n“Geller something feels off-”\n\nThe lights blow out. As the deafening noise of scraping metal penetrates the lobes of their ears, their worried voices silenced by a crunch, and a faint bang of their bodies colliding with the floor.\nThe halls turned a blind eye to the massacre. The darkness enveloping the desperate screams and gunfire. The silence taunting those fooled by the perpetual glare.",
      "title": "Perpetual Glare",
      "department": "Science"
    },
    {
      "content": "A Tale from a Scientific Department member, EmoTeaBunny\n\n_______________________________________\n\n“Your 1200 test went well.”\n\nYou sat in the observatory, sipping your coffee as the Researcher next to you brought out their clipboard. Noticeably battered, it seemed, with its chipped edges and coffee stains. Your own clipboard was new—hardly touched, barely used. You chuckle to yourself. \n“Thank you.”\n\n\tCRACK!\n\nYou hear the sound clearly. The MTF at the scene had heard it many times before and were almost numbingly staring back at you, as though waiting for a signal that the test was concluded. In the heat of the moment, you peer over the edge, seeing the test subject’s lifeless body lying on the floor. Looming on top of them, 173 stood motionless, a statue as still as the world itself.\n\n\tYou feel your heart beat faster.\n\n\t“No!”\n\nThe test subject crumbles to your feet, the death swift as it had always been. The first time was the hardest, your breath shaky as their dead body fell to the floor, hopeless screams ringing throughout the chamber.\n\nYou were an Assistant now. Part of that meant ignoring their pleas for mercy.\n\n\t“Congratulations.”\n\nThe Assistant Researcher greeted you with a scorn, crossing their arms as they faced you. You had almost forgotten, then, that you had been promoted. It was strange to no longer be called an assistant with the rest of them.\n\nHow does it feel?” \nThey asked, staring longingly at you. \n“You’ve won the fight. You’ve become a Researcher.”\n\nYou had worked hard for the position, of course. Everyone did, to the point that you being one of the 20 hand-picked spots felt almost unreal. You smile back at them.\n “Like I deserved it.”\n\n“So many reports!”\n\nOne year you’ve been in the position, yet the overwhelming amount of test reports never seemed to go away. You slam your head onto your desk. 20 more reports to look at, and with you as the only Senior available, it felt like too much work for so little reward. It was at that moment, suddenly, that an idea popped into your head.\n\nYou spectated a test for the first time in months. The Junior at the time was clearly scared, but that didn’t matter. Even in their anxiety, you could feel their excitement, driving to get better and achieve more. That was enough.\n\nThe Assistant was much more at ease, calmly instructing test subjects, and promptly executing each task. You remembered yourself as an Assistant---the nostalgia was almost overwhelming.\n\nThe Researcher clearly knew how to test, and by now, they had experienced almost every possible failure to understand what could go wrong—and what could go right. That confidence was something you barely had time for ever since you became a Senior, and seeing it first-hand was almost a realisation.\n\n\tIt was settled, then.\n\nYou walk to the TSTA, each step heavy as they hit against the concrete floor. Everyone around you seemed to watch, almost in awe, as you slowly put the radio to your mouth and uttered a phrase.\n\n\t“Requesting one CD and one SD to TSTA-2.”",
      "title": "We Were Entrants Once",
      "department": "Science"
    },
    {
      "content": "A Tale from a Scientific Department member, Dr_Bright63\n_______________________________________\n\n\"Welcome everyone, please take a seat, alright let's see here. Okay, first of all, welcome to the Foundation's Scientific Department, I'm sure all of you are at the top of your fields.\"\n\n\t\"Yes? A question? You in the back. No, you don't get to interact with the anomalies yet. I'm sure all of you are anxious to have an encounter with an SCP but allow me to be the first to tell you that anomalies are not some strange trinket, they act seemingly outside the laws of any of your PhDs, so I suggest you listen closely unless you do not enjoy being alive.\"\n\n\t\"Any takers? No one? Good.\"\n\n\t\"First of all, let's go over your job as researchers. You are to test anomalies in an attempt to understand how they function. I assume you all have taken a look at the clearance manual and guidelines? Good. Too many violations, and you'll be meeting a slick orange jumpsuit and a cold, hard cell. Speaking of which, Class-D, they are ex-cons and are not to be trusted. If you think you've found a good one, then you're dead wrong.\"\n\n\"Now, since I don't want your first anomaly experience to be in a testing environment, I brought one with me, Let me get it…\"\n\n\"Ah, here it is. This is SCP-662, and from the looks on a few of your faces, I assume that some of you already know what this anomaly does. Wait for a moment.\"\n\nA suited man enters the room.\n\n\t\"Great! Hello Mr. Deeds,\" \n\n\t\"Hello Mr. Bright, how may I be of service?\"\n\n\t\"Mr. Deeds, would you fetch me a piece of solid gold? Now, we wait for a moment.\"\n\nThe suited man leaves for a moment and comes back a few minutes later and hands him the bar of gold.\n\n\t\"Ah, thank you, Mr. Deeds. I no longer require your services.\"\n\n\t\"Very well, sir.\"\n\n\t\"Now, would anyone like to tell me how any of their PhDs could explain that? Hm, silence, Interesting. \"\n\n\"Okay, I know that sometimes the Foundation's meaning can get lost in the endless shuffle of papers, so I'll use an analogy to explain containment classes to you. Think of the Foundation's containment as a hole in the ground. For a safe class anomaly, you'd just set it in that hole; for a Euclid, you would bury it; for a Keter, you would bury it with cement and put a cover over it. Thaumiel can as well be a hole. Neutralised means it's not active, and therefore does not need to be put in a hole.\"\n\n\tThe Code Red Fox alarm engages noisily across the site; facility broadcaster warns the site's occupants of an occurring breach.\n\n\t\"Ah, yes, perfect timing! A breach, well, aren't we lucky? That is where I conclude the orientation. Grab your IDs on the way out and head to the breach shelter.\"",
      "title": "ScD Orientation",
      "department": "Science"
    },
    {
      "content": "We watch. We see what's ethical and what's not. Our job seems easy, but it can be tough at sometimes. It may seem fun, but you need to be professional and always aware of what's going on. I've made many new friends, met amazing people and those that like to push my patience. I stay calm, I stay diligent. I love my superiors. They are great. You'd love them too if you got to know them. The Ethics Committee may seem like people that try to get people in trouble or seem like strict and bad guys, but without us.. the foundation would be in anarchy. We are here to help and serve the foundation. We are here to work with foundation personnel and our wonderful Class D. \n\nI remember the day I got into the Ethics Committee. It was amazing. There was so much joy. I remember the first day on site for the Ethics Committee. The support I received from the wonderful community... it was astonishing. I have seen things that have been crazy and there were times that were really cool. You may think the Ethics Committee is just a small department that revolves around paperwork and just standing on site, but it is so much more. I see it as a wonderful opportunity to learn and gain experience. It teaches you wonderful principles about maturity and staying professional. This can end up in being a benefit for you in the real world. \n\nTill this day, I still enjoy working for the Ethics Committee. What would I do without the Committee? I'm not sure to be honest. It's really helped me to see who I am. It's helped me with many things. It made me come out of my shell that I've been trapped in for a while. The Ethics Committee has never given up on me.. and I will never give up on the Committee...\n\n_______________________________________\n\n\nThis book is written by the author, DonxldTrump.",
      "title": "Life of a Committee Member",
      "department": "Ethics"
    },
    {
      "content": "Hm... a new generation. Improvements? Yes. Educated personnel? Yes. Finally... back with the small family I have within this foundation. The group of people that I've gotten close to. But there are also new people? I'm a new \"people\"? I still have yet to see who I am and how I can benefit the foundation. Why I come back to the Ethics Committee and why did I leave in the first place you may ask? I don't know why. I regret leaving if I'm being honest. I want to change, I really do. I guess I was selfish and I really want to get rid of the negativity. \n\nI foresee this as a better future. Hopefully this time in the Ethics Committee will be much better. Wow... these months flew by so fast. I love having my black suit back. It makes me feel... good... I have many goals, yes. Hopefully the Ethics Committee will once again change me for the better. Many people know me. I have a reputation to uphold for myself and this foundation. Being a Level 3 was alright, but I didn't enjoy it and I didn't have that passion, like I did for the Ethics Committee. To all those reading this, what do you want to do with your life? What goals have you set for yourself? I made mistakes and I've learned the hard way. Do what you love, don't do something that will get you stuck.\n\n_______________________________________\n\nBy DonxIdTrump",
      "title": "Life of a Committee Member: Book Two",
      "department": "Ethics"
    },
    {
      "content": "_______________________________________\n\n\nPublic Incidence(s) Notice #49582 [06/07/2020]\n_______________________________________\n\n\nThe Ethics Committee would like to advise personnel that the taking of ‘power naps’ is not an advisable use of valuable company time. As of the eve of yesterday [5/07/2020], a member of the Engineering and Technical Services [Schurk_Krijger] was regrettably found in a state of slumber within the East Reactor Wing. The malefactor in question refused to cooperate with the Ethics Committee, claiming to have no recollection of the incident. This blatant display of unprofessionalism, that of within a public and hazardous setting, will not remain tolerated and/or unpunished in future incidents of the like.\n\nSigned,\nDantido2, Senior Committee Member\n_______________________________________\n\n\nPS: The above is not an official notice by an Ethics Committee member of any shape or kind, albeit for entertainment purposes.",
      "title": "Notices",
      "department": "Administrative"
    },
    {
      "content": "NOTE: 07/07/2020\n_______________________________________\n\n\nShrek. Please don't consider this a formal reprimand. I know that events out of your control have been stressing you out lately, especially since you can't leave the site. I'd hate to add more on top of that. If you need to take power naps, or hell, even sleep in a bed, I would highly recommend going to MD and requesting a formal inactivity notice. Your health still matters on-site as it does off-site. \nDan.\n\n",
      "title": "Notes",
      "department": "Administrative"
    },
    {
      "content": "Ever since I joined, I’ve been wondering. All these computers and none of us know how to use them. They're everywhere. In the offices. In the receptions. In the bunks. They line the walls and hide inside server banks and sit sweetly in our own library and nobody knows a damn thing about them.",
      "title": "Curiosity killed the",
      "department": "Administrative"
    },
    {
      "content": "TO-DO:\n- Tighten up screws on the power breakers in the Medical reception area. \n- Pump up the tires in the humvee vehicle bay.\n- Pick up some milk from the ‘shops’ (back-most cupboard in the foundation personnel cafeteria).\n- Replace the blunt ends of power drills. \n- Figure out where that weird smell in the vents is coming from.\n- Ring mother. Just kidding, we don’t take outside calls.\n",
      "title": "TO-DO",
      "department": "Administrative"
    },
    {
      "content": "CASE-0212-WOLVANITE\n\nViolation: Failing to attend HICOM meeting / Poor Punctuality \nNotes: Wolvanite has shown great negligence when failing to attend the HICOM meeting (26th July 2020). \nRecommendation from Ethics Committee: Immediate E Class sentence of 2 weeks.\n\n\nVerdict: GUILTY\nSentence: 2 weeks as E Class, with immediate effect. ",
      "title": "CASE-0212-WOLVANITE",
      "department": "Administrative"
    },
    {
      "content": "Excuse me! Everyone! Over here, please.\n\nGreat... great. This is a good turnout.\n\nRight. Hello everyone, and welcome to the CES orientation, because tacking ‘Community Engagement Staff’ onto everything we do gives me a headache.\n\nYou, over there, in the back. \n\nNo. It’s not pronounced ‘SES’. ‘See-ee-ess’. Please.\n\n...Anyway. The reason I’m leading this orientation today is because I drew the short straw. And pushed a Beta-7 down the stairs. If you guys behave, I’ll tell you about it over breakfast.\n\nNow, if you’ve gotten this far- past the applications, and the interviews, and all that, I’ll bet that you’ve read the guidelines, right? Don’t look surprised, guy in the coat. They’re classed El-Zero.\n\nYou’ve probably got a pretty good idea of what to expect now, if you’ve done your required reading. Request CDs, let them ask questions. Request personnel, ask them questions. Request 999, take it for walkies. Every so often we do major events like Senior Karaoke or going fishing for the weekend, and that makes everyone feel alright.\n\nA big part of what we do deals with personnel on site. All the personnel on site.\n\nThis includes Class D. Don’t look at me like that.\n\nI suppose I don’t blame you. The dehumanisation of Class D is part of daily life on site; If you keep caring about the things that get fed to the skip that goes bump in the night, you’ll break.\n\nUnfortunately, our job revolves around taking a sledgehammer to that concept.\n\nYou’ll have to start caring about the people- it’s part of your job. You’ll get to know them: what they did before the foundation, what they’re in for, what kind of awful things they’ve been tested on and so much more. Some of you might have to continue your previous departmental work while being unable to hide behind that mental shield.\n\nIt happens. This is why we have fancy suits and premium psychiatric plans.\n\nSpeaking of, head down to MD now with those shiny AD passes to get to know your new therapist. You’ll need them!\n",
      "title": "CES Orientation",
      "department": "Administrative"
    },
    {
      "content": "CASE-0213-WOLVANITE\n\nViolation: Attending HICOM meeting at deeply concerning hours.\nNotes: Wolvanite has shown copious amounts of dedication when attending the HICOM meeting (23rd August 2020). \nRecommendation from Ethics Committee: Immediate nap time, preferably with a bedtime story being read to them prior to said nap.\n\n\nVerdict: GUILTY\nSentence: a healthy sleep schedule administered directly to the person.",
      "title": "CASE-0213-WOLVANITE",
      "department": "Administrative"
    },
    {
      "content": "CASE-1211-SPEARRITT\n\nViolation: Mass Genocide & Murder Alpha-1 Operatives\n\nNotes: Spearritt, on the 12th November 2020, was caught on CCTV activating the lethal gas protocol to \"wish Wolvanite a happy birthday\". While this is sweet, mass genocide is a serious ethical violation. Spearritt was also reported for murdering A-1 operatives protecting OriginalRiser. Spearritt then continued to scream he hates Alpha-1.\n\nRecommendation from Ethics Committee: Execution by means of becoming bored to death of CES events.\n\nVerdict: GUILTY\nSentence: Execution by means of becoming bored to death of CES events.",
      "title": "CASE-1211-SPEARRITT",
      "department": "Administrative"
    },
    {
      "content": "The general content of this book will introduce healing methods through various tools and functions available on Area-14 for general purposes.\n\n---\n\n\nMedical Vials - preferred during urgent emergencies; upon use, the medical vial will instantly boost a sole portion of your health. The medical vials are only carriable by Trial Nurse+.\n\nMedical Kits (medkits) - preferred during combat fights recoveries; upon use, the medical kit will gradually increase the subject's health until full. The medical kits are only carriable by Nurse+.\n\nMedical Beds - preferred when no Medical Department members are present on Area-14; upon use, the medical bed will slowly increase the subject's health until full. The speed of the medical beds is considerably slower than the medical kits.\nThe medical beds are inside the medical bay in Area-14.",
      "title": "Site Healing Systems",
      "department": "Medical"
    },
    {
      "content": "One of the most illustrious features in MD are the vials; colourful test tubes of unknown liquid which cause only slightly anomalous effects in some cases. You may see a few medical personnel waving them around the medbay. You may have even had one used on you! (However, it is important to note that you may only take a select few vials out of the medbay if you are not doing a test.) At the point of writing this, we have, in total, six different vials at our disposal.\n\nHere is a description for each vial; listing the rank requirement, the effects, et cetera. Perhaps you could use it to find out what exactly happened to your vision and speed. Or perhaps you’re an ScD, trying to see what vial could be useful for your next test.\n\n\nHealth Vial\nThe health vial is probably the most well-known and used of all of the vials. It can be used by any rank in MD. The colour of the vial is blue; however, it should not be confused with the sedative vial, which is light blue. Obviously, the health vial heals people! It heals around 1/5 of a person’s health per vial. MDs are allowed to take this vial out of the medbay.\n\nSedative Vial\nOne of the most infamous vials, it rose to fame after it was broken for more than a year (it’s still broken), and Trial Nurses kept using it on CD because they could pick it up for some reason. Those above the rank of Practitioners are able to use it. As mentioned in the health vial section, it is light blue. Remember, the normal blue is good, light blue is dangerous. It is supposed to slow you down a bit; however, right now, it stops you from moving.\n\nStamina Vial\nThe stamina vial; the polar opposite of the sedative vial. It is commonly used to reset the speed of affected personnel. Those above the rank of the Resident can use it. The vial itself is green. When used on a person, it will cause their speed to increase exponentially. The effects are temporary. It can be used to reset the speed of a CD.\n\nBlindness Vial\nThe blindness vial is very clear in its function. Residents and above can use it. The liquid inside of the vial is black, like your vision after it is used on you. When used, it will blind the subject temporarily. It can be used to reset the vision of a CD. This vial is allowed to be taken from the medbay but can only be used in self-defense.\n\nTime Processing Skills Vial\nThis is one of the more eccentric vials. It is available to MD above Physician, and the vial is pink-purple. The effects of the vial, however, are much more interesting. Those affected by this vial will be able to move around freely while their body stays in one place. \n\nPoison Vial\nThe poison vial is exactly what it sounds like. It is only used by Principal Doctors and above. The vial color is orange, like orange juice. But it’s not orange juice. When affected by the poison vial, your health will slowly deplete until you are left at one health. If you are already damaged, you will die.\n\nIn conclusion, MD vials are quite fun. Join MD if you want to learn the ways of the vial. \nPlease just join MD.",
      "title": "Book of Vials",
      "department": "Medical"
    },
    {
      "content": "Along with frequent checkups, the Medical Department will also conduct medical tests from time to time as part of their duties. When a member reaches the rank of Resident, they unlock the privilege to test on a limited number of SCPs; with that number increasing for each rank, they advance. \nIn many ways, these tests are very similar to the tests the Scientific Department conducts regularly. However, there are a few key differences that make this perk unique to the Medical Department and its members. Due to the Medical Department members not being as qualified to conduct tests on anomalous objects, their testing options are limited compared to the Scientific Department. Even the few SCPs that can be tested on do require relatively high ranks to unlock the ability to test on said objects. \nHowever, the few tests that are conducted are critical to the Medical Department's duties. As an MD progresses through the ranks, they unlock the ability to test on SCP-999, SCP-407, and SCP-409. All three of these SCPs have significant medical potential, and thus are an excellent fit for the Medical Department's testing. \n\n_______________________________________\n\nTests conducted by Medical Department members will generally revolve around medical aspects to fit the department's overall theme. When a member is doing a test, they will often watch the health of their subject to see the effects an SCP may apply to them. Often, these tests will include medical vials that members unlock through their natural progression through the ranks. These vials will affect the health of subjects in various ways and push the SCP to its natural limits. This will allow a member to see what an SCP would do in environments that are generally not achievable. Whether the tests use vials or not, they will always be distinct to the Medical Department.\n\n_______________________________________\n\nAlong with the occasional test, Medical Department members will assist the Scientific Department in their tests from time to time. The vast majority of this will be the Medical Department member bringing a vial that the Scientific Department member could otherwise not access. This key teamwork advances both department's ability to test and is a great way for our knowledge of these SCPs to advance. All in all, medical testing is very important to the Medical Department and its contributions to the Foundation. These tests pose as a vital tool in learning about the nature of SCPs and their anomalous effects. The tests conducted are unique from any other test. However, the tools that are unique to Medical Department members can be effectively used by Scientific Department members in their experiments. This important cornerstone of the department will be used by hard-working members to further their knowledge and the knowledge of the Foundation as a whole. It will be vital for the Department and Foundation's present and future.",
      "title": "Medical Testing",
      "department": "Medical"
    },
    {
      "content": "The Medical Bay is the most important place for the Medical Department’s members to be. We conduct most of our duties inside the several rooms located there. As new members of MD (or just The Foundation in general) may be overwhelmed by the number of doors and rooms located there, I hope this guide will make the Medical Bay easy to remember and clear up any questions staff members had.\n\n--------------------------------------------------\n“The Infirmary ”\n\nAs most people know, this is where checkups are regularly hosted by Medical Department members. All three (3) types of checkups (Standard, Physiological, and Psychological) are able to be conducted here. It is the door directly to the left of when you enter the Medical bay. The room consists of seven (7) “examination rooms.” Each of these contains a Bed, Scale, Eye Chart, Terminal, Chair, Sink, Monitor, and Side Table. There are also curtains located at the open area in front of these rooms that are able to be closed and opened.\n\n--------------------------------------------------\n“Surgery”\n\nSadly, this room has no current use (even though one time I did do “surgery” on O5-10.) The doors to the Surgery rooms are direct to the right once you enter the Medical Bay. Once you open those doors, it leads to a very small hallway. There are then a set of two identical rooms. Both of these rooms include a surgery bed, three cabinets, a terminal, and a side table next to the bed.\n\n--------------------------------------------------\n“Isolation”\n\nUnlike surgery, this room has some purposes. It is mainly used for speed correction from our and ScD’s tests, but may also be used for Psychological Checkups. It is the single sliding door farthest from the entrance to the Medical Bay. The room is in a T-shape, with four (4) “Quarantine Rooms.” These rooms are very similar to The Infirmary’s examination rooms. Every room contains a Bed, Terminal, Chair, Small Cabinet, and a side table with an oxygen tank and heart monitor.\n\n--------------------------------------------------\n“Reception”\n\nThis is the only room visible from just standing inside the Medical Bay. It’s where our vials and charts are kept. Inside the left cabinet are health vials and all three sets of charts. Inside the right cabinet are all our other vials. From top to bottom, the order of vials is Sedative, Poison, Blindness, Time Processing Skills, Stamina, then another group of Health. On top of the counter are two terminals.",
      "title": "The Medical Bay",
      "department": "Medical"
    },
    {
      "content": "A Tale from a Medical Department member, flietje_kalamel\n\n---\n\n\nIt’s Saturday night, 21:39 PM. A Resident is about to observe his superior conducting a test. \n‘Requesting two Class-D personnel and two security guards at TSTA-2.’ Requested the superior confidently. Immediately, the Resident wanted to spectate. His superior swiftly complied and agreed to have him. The Resident was filled with joy, he’s never seen an MCZ test before. When both of the Class-D were in line, one Guard immediately started briefing the subjects. The way this guard was treating the subjects, didn’t seem right at all to the Resident. The subjects all replied accordingly, understanding the rules.\n\nSaturday night, 22:24 PM. Personnel involved with the test moving to the checkpoint, estimated time of arrival, 22:30 PM.\n‘So, what do you do for a living?’ Class-D-A asked full of energy. ‘I perform checkups on all personnel of the facility, including you.’ Said the Resident. ‘That’s so cool!’ said Class-D-A ‘Do you have a name?’ ‘My name is Jamal.’ The Resident responded and then said: ‘How about you? What’s your name?’ ‘Mine’s Isaak, but friends refer to me as D-8124. The other Class-D is Omar, since he’s been abducted he’s been afraid of everything, silly guy right?’ Said Class-D-A. ‘Silence back there, or I’ll fill your body with lead!’ Ordered the Guard viciously.\n\nSaturday night, 23:12 PM. All personnel successfully arrived at SCP-409, 606 missing.\n‘Listen up, Class-D’ Charlie spoke in a clear tone ‘I want you to enter this room, standing in the corners, diagonally from each other, any questions?’ Omar was wondering what this SCP does. The escorting operative replied with: ‘None of your business. Do as instructed or face death.’ Omar was furious by the way these guards treated him. As the guard came closer, he readied his hidden knife and stabbed him in the neck. The operative, distracted with Omar quickly met his fate as Isaak stabbed him in his stomach. The final guard cowards away and surrenders. ‘Consider yourselves to be our hostages!’ said Isaak. ‘Good thing they didn’t see through our disguise.’ Laughed Omar victoriously.\n\nSunday morning, 00:14 AM. The Class-Ds and the hostages are roaming around the MCZ.\n‘You said this was the way out!’ shouted Isaak at the remaining guard. ‘It is, it is! Don’t hurt me please!’ begged the guard. As things couldn’t get worse, they did. ‘Something bright is coming through the walls, Isaak!’ screamed Omar. ‘Let’s get out of here man, I don’t want to get hurt!’ Isaak replied. As 606 shifted through the walls, he began to immediately ‘’enlighten’’ the guard. Charlie, obviously in distress, asked for help. No one came, and 606 began to ‘’enlighten’’ the Resident’s superior. The Resident, who was about to meet his fate, remembered that the guard had a radio. While trying to crawl away, the Resident begged for help on the guard’s radio. And finally, at the moment 606 was catching up, MTF arrived and safely dragged the Resident to a safe and remote location.",
      "title": "The Resident",
      "department": "Medical"
    },
    {
      "content": "A Tale from a Medical Department member, Accuide\n\n---\n\nIt had been a long day. The last checkup was just finishing up in the medbay.\n\n\t\"Alright, thank you for coming!\"\n\n\tThe practitioner was exhausted. But it had been worth it. It had been his first physiological checkup. He still had yet to inspect the sedative vial, especially because he had heard that the current batch was…weird. That was tomorrow, though. He was going to end the night by heading to OBS and watch some CDs. After all, his idol, KreeperKid299 had invited him to some coffee there.\n\n\tThe practitioner closed the lights in the lobby and was heading up the stairs, when a researcher appeared at the top. He had never understood the importance of the Scientific Department. Whatever, “science” they did could never compare to the work at the Medical Department. Sure, the containment measures they develop MIGHT prevent one or two breaches, but the amount of breaches that are CAUSED by those tests can not even be counted. And why not try to prevent those sleeping SDs from letting the CDs into the CZs. \n\n\tThat thought quickly faded when he saw the metal CD, clanking along at a snail’s pace. \n\n\t“Oh god, how can I help?” The practitioner scrambled to help the group into the lobby. Perhaps, he might be able to try the sedative vial after all.\n\n\t“We’re going to need a stamina vial,” the Researcher spoke.\n\n\t“Ok, I got y-” the practitioner began, “Oh wait, I don’t have permission, sorry.” The researcher didn’t seem to understand. \n“I’m sorry?”\n“I can’t use the vial.”\n\t“Alright, in that case.” The researcher signaled for the SD to terminate the CD, when the practitioner remembered something.\n\n\t“WAIT!” The practitioner nearly shouted, fumbling for the radio, but the CD had already tumbled to the ground, with more lead than was already there.\n\n\t“Kreeper to the MD lobby-” the practitioner sighed under his breath.",
      "title": "A Little More Time",
      "department": "Medical"
    },
    {
      "content": "It’s far into the evening when the idea comes to her head.\n\nThe doctor had never been someone of many adventures, especially when it came to the dark hours of the facility, but the times of standing around bored in the medbay were getting old. Even if she knew her place at the reception desk was, more often than not, crucial due to the lack of available personnel, she craved a distraction—something to focus on, beyond paperwork and the rare wounded guard.\n\nSo she stood here now, in front of one-armed escort and a scanner. Her and the test subjects had already gone through, groggy and bitter, but still excited for SCP-999. It was a secure SCP, one that didn’t require much thought or a curious mind, but she hoped it would make the CDs happy. She could only imagine their boredom within the TSC, among hard beds and quiet murmur.\n\nShe could only imagine how it felt to be a prisoner.\n\nTheir arrival to LCZ’s vast hallways is quick and precise, and the security guard is speaking to her - smiling, cheerful - when all of a sudden, the floor is surging upwards. Her mind blurs for a second, and someone pulls at her hair. There’s noise, gunfire, the collision of armor, and the glint of a gleaming knife. The man she was speaking to moments before gasps now, clutching at his bare neck, and she pretends not to see the ruddy red between his gloved fingers. Doesn’t watch him stagger or struggle for the radio at his chest, staring down at her when someone hauls her back. The hiss of a venomous and hateful voice whisper into her ear before she can even utter a word.\n\n“Say one thing, miss, and you’ll be full of lead before you finish.” One CD sneers, and waves a Glock quite clearly in her face before pointing it up to the guard. “Don’t wanna end up like him, don’t ya?”\n\nShe breathes in, withering and ragged, and prepares to let out a scream - but she quiets when a bullet goes off and her escort gurgles, falling to his knees. There’s a pool at her fingertips now, her own crimson reflection observing her.\n\nShe desperately tries not to notice anything else - how the guard, with his trembling arm reaching out to her, offers her his radio in a desperate bid for safety above her head. She only sees her own eyes and the deep blue within them. The ocean of tears is unshed.\n\n“Take her down to the furthest chamber,” somebody in the distance says, just as the guard collapses to the metal floor, “hide her before anybody notices.”\n\nHer vision is hazy, and her ears are ringing.\n\n“We’ll be the ones testing tonight.”\n\n━━ εïз ━━\n\nA tale brought to you from a member of the Medical Department, Yukova",
      "title": "Sweet Little Doctor",
      "department": "Medical"
    },
    {
      "content": "The loud noise of the glass breaking startles you causing you to instinctively jump and run out of OBS. “Not another riot” you thought to yourself as you exited TSTA-1.\nAs you swipe your card on the reader, an armed CD slips through the closing door and aims their gun at you. “HOSTAGE!” they yelled. Although you’re being held at gunpoint, you remain calm as this has happened multiple times before. “A-a-alright.” you tell the loose inmate in a startled tone as an attempt to deceive them. They turned around to open the door but you quickly applied a Blindness vial which caused them to scream in confusion and frantically shoot their gun. You fled to Zone-D checkpoint but the blind CD was able to hit you once which decreased your health by a bit. \nYou safely made it past the Zone-D checkpoint where you stopped for a quick break. As you were about to leave, the doors opened and 3 armed CDs entered Zone-B. All 3 of them yelled “HOSTAGE!” simultaneously. You felt your heart skip a beat as you realised that you didn’t have any more Blindness vials nor a firearm to protect yourself. You stood in shock, feeling extremely vulnerable. One of the CDs yelled “HOSTAGE!” again before shooting at the wall behind you. You felt yourself profusely sweating and trembling. The stress had caused you to impulsively run to the med-bay. Fortunately, Security Sentinels Amanokuo and andrewramirezlol were there to terminate the loose CDs. However, during the process you were accidentally shot due to crossfire. Your health bar was practically empty after all of that. \nYou made your way to med-bay but upon entering, you were greeted by an armed and affected CD. Just like the previous CDs, they also demanded you to be their hostage.You had no choice this time. You were one shot away from death so you were forced to follow their orders. “BEHIND THE COUNTER!” the CD ordered. You couldn’t think of what to do next as stress and anxiety had fully corrupted your mind. The CD then demanded you to make an announcement on the radio. Before activating the radio, you realised that you were within reach of the button to close the bulkhead. You then jumped to the wall and immediately pressed the button which promptly lowered the bulkhead.They then started shooting the bulkhead out of frustration which gave you time to announce on the radio that you were being held hostage. SRU immediately responded to your cry for help and within a few seconds, you heard multiple deafening shots. After a couple more seconds, the door swung open. Upon exiting the reception area, you see the CD’s body laying on the ground. “Microblock is a bit of a troublemaker aye?” says the SRU. After his body disappeared, you thanked them and then went to the infirmary bed at the end of the room where you closed the curtains behind you and layed down on the bed. Your health bar slowly replenishes when suddenly your short moment of tranquility is interrupted by KreeperKid992, another armed CD who shrieked “HOSTAGE!”.",
      "title": "Class-D Rise",
      "department": "Medical"
    },
    {
      "content": "The sound of a tape recorder can be heard. “Well, This is not my best position.”\n “This is Doctor Steambot3’s Log number…. Hmm, This is Steambot3’s log. I am currently an MD physician. Well At the moment I am behind the bulkhead… Thank god, And I think this would be a great time to… Talk about how I feel about MD in case I do not make it out alive. Sounds like CDs are attempting to break in. I… Think it’s a good thing they installed this bulkhead... speaking of installed things I have had this on my head all week, I wonder when they will finish with the Surgery rooms… Seems like they have been working on it forever.”\n\nThe sounds of gunshots drown out the doctor for a few seconds. “Heh, I was just promoted so now I have access to new vials… I wonder if they will ever replace the Sedatives. I can’t recall that I have ever used a Sedative properly, They were always broken the whole time I have been here.” The sound of a Dispute between CDs interrupts the doctor. “Hmm, I wonder what they are fighting about. Me and my coworkers never seem to fight ever. I guess they do not bond as together as us MD. We never have time to argue usually… It’s always time to either do a Checkup or Time to do a test or… Time to do something. The MD does all these things because we care… The last thing on earth that we want is another person dying because of a wrongful cause. It’s our job to make sure that people live another day… So that people can at least know that Humanity cares… That's… Our… Job…\n\n Well, I haven’t heard a sound in a while and SD probably needs medical help. So I am going to leave and if I die… Well… that is fine. As for others dying? Let's leave that for another day…” The tape recorder turns off.",
      "title": "The MD Life",
      "department": "Medical"
    },
    {
      "content": "Dr. Kreeper woke up with a jolt. He had passed out working on his SCP-409 test report in his office. Checking the time, he sighed, “11 PM.” With his fingers running through his soft, brown hair, he packed up his belongings and headed off for the night. Strangely enough, he felt as he was being watched. This was normal during the day, but this night it felt different to him. Like someone was there this time. Near the cafeteria, he suddenly stopped, realizing he forgot the SCP-409 report. He walked back to the Medical Bay in his classic cheerful way. His face quickly turned from happy to confused and creeped out. The SCP-409 report was on a side table next to a bench. He picked up and read the sentence written on a sticky note. “I heard you forgot this, so here you go.” Dr. Kreeper was completely freaked out, as this proves he was being watched; maybe even stalked. He thought to himself, “Am I going crazy? Is there someone watching me? What do I do?” All the questions cycled through his head. He decided that getting sleep may be the best thing to do for now. Continuing his walk to the living quarters, a shadowy aura started to form around his body. It seemed to slowly come out of the SCP-409 report and consume his energy, as he got slower and slower, and sleepier and sleepier. He eventually passed out, collapsing on the ground. The Shadow stole his keycard, vials, and the report it came out of. Off it went into the night, never to be seen again. The Doctor slowly faded away...\n\nDr. Kreeper looked around. He was in some sort of dream world. He walked around, trying to grasp what just happened. So many questions, not enough answers. Eventually, he came upon a towering building with the same aura that sucked him into this place. It seemed to be drawing him in, closer and closer. He soon found his hand on the red heavy door. Trying to pull with all his might, he eventually got in. Once inside, The Shadow lifted him up in the air, bringing him up all the several thousand floors. He felt like throwing up after looking how high up he was. The Shadow slowed down as they approached the top floor. “What’s going to be up there?” Dr. Kreeper thought to himself. “I probably won't be good, so I’ll just hope for the best.” They had arrived. What laid before his eyes was a large, scarlet, throne. It looked as if it was made from human flesh and bones. There was a black haired woman sitting on it. Her hair was The Shadow. After looking at Dr. Kreeper for what felt like hours, she whispered, “Bye,” as he fell into the void, bringing him back to the real world. Once back, he didn’t know what to do but sit on the ground and stare at a wall. “This isn’t good,” he said minutes later, eventually going to the living quarters. This thing was now in the real world. The Shadow was after the Foundation, now and forever.\n",
      "title": "The Shadow"
    },
    {
      "content": "*Attention. The time is now...12...45...AM.*\n\n“It’s Nightshift, Amanokuo.”\n“Huh? What’s that?”\n“Nightshift is a term I made a few days ago. To sum it up, Nightshift is when Site Activity is reduced, MCZ+ testing is hard to do, and there are a lot of broken things around the facility.”\n“That’s an acceptable term.”\n“Yeah.”\nThe Infirmary is silent. All the patients went to sleep, and for once, there is peace.\n“So, what are you doing now?” Pie asked as Amano is writing on a piece of paper.\n“Some testing ideas. I need to brainstorm some ideas from today’s testing.”\n“Good luck.”\nA few minutes passed. The infirmary was still quiet.\n“I should go check on the patients, maybe they need me.”\n“Yeah, go check on them.”\nPie walks out and swipes his card to access the infirmary.\nInside, there are all CD patients handcuffed to the bed to avoid anyone escaping. We station one SD at every other bed.\n“Looks like everyone is sleeping, I’ll head out-“\nIn the distance, Pie sees someone turning into something that can’t be described. Bones are expanding, his skin is slipping off like a snake is shedding its skin.\n“Mr. Ka-“\n“Pie....”\nMr. Kao let out a scream before breaking the handcuffs and shooting the SD.\n“What the?!” Pie was scared.\nMr. Kao then shot all 14 other patients in the Infirmary on the chest, Pie escaped and quickly headed back to the Reception.\n“Amanokuo. Lockdown the MD. Close the Bulkhead.”\n“I heard the gunshots. Get in.”\nPie heads in the Reception, while Amanokuo closes the bulkhead and cabinets.\n“What is happening?!”\n“Listen, this SCP is one of our new SCPs for MD, This is called SCP 774,” Amanokuo said without hesitation.\n“What is SCP 774?!”\n\n“Well SCP 774 is an SCP that after contact with the skin, it permeates the body’s tissues and selectively attacks the bone, dissolving the bone mineral and leaving only the soft collagen.”\n“Jesus. How did he even get in here?” Pie is trying to comprehend the situation they are in.\n“Well, he probably might have smuggled-“\n*Pie and Amanokuo have heard a few bangs on the Infirmary door, followed by a sound that sounds like a breakdown.*\nPie sees Amanokuos tears coming down.\n“Amanokuo. Don’t worry. We will get through this together.” Pie comforts Amanokuo by holding her hand.\n“I’ll inform MTF on SCP 774.”\nPie informs MTF on the presence of SCP 774, MTF reported that they are busy and won’t respond to his request.\n“Dang it.”\n“What’s wrong?”\n“MTF won’t respond to my request. I will have to do this.\nPie pulls out a gun and prepares it.\n“Since when did you have a gun?!”\nPie opens the door and shoots the Class D before he touches Pie. He shot the patient 10 times before falling to the floor.\nAfter Pie kills the patient, he unloads the gun and opens the Bulkhead.\n“Just another day in the Nightshift.”\n*Attention. The time is now...12...50...AM.*\n\n-\n\nBrought to you by Piefan11, Principal Doctor",
      "title": "Nightshift",
      "department": "Medical"
    },
    {
      "content": "Slump arises up to orange lights and an alarm. Uh-oh, they think—a riot. They know the protocol: they jump out of bed, put on a lab coat, grab their vials and medkit, and run. Once they reach Zone-D, they take a position outside, ready to heal the injured. Everyone helps one way—some fight head-on, some heal, some lead, some help by not helping. \n\nAs the raid moves on, the security is fighting to hold the Class D. Finally, many CD escape to the Containment zone; It's Beta-7's job now. A partial lockdown gets declared on the Low Containment Zone and Medium Containment Zone, but you fret it's too late. Sure enough, SCP-457 has breached, as a B-7 got killed for their HCZ keycard. The orange lights turn red, as Protocol Red Fox gets called into effect. \n\nSlump rushes to the Breach Shelter, healing many along the way. The exhausted wounded SD announces that the BS is closing in 60 seconds. People flood in; a TSC lockdown gets declared. Finally, the massive blast doors shut. All was safe until Slump sees a bright flame.\n\nAnd then SCP-457 burns down the Breach Shelter blast door. Many around Slump die instantly; he's barely alive. O5-8 authorizes the evacuation. He runs towards Zone-A, losing blood, but he realizes the fire is right behind him. He thinks. If he keeps going, he might survive, but lots of others won't. If he gives in, fights back, he will most certainly die, most others won't.\n\nSlump made the ultimate sacrifice. He turned around, ran the other direction. He made it to the other side of the building, fighting all the way. Then, the flames caught up. He slowly succumbed.\n\nWritten by LEVELLIAMMASTER, Practitioner in MD.",
      "title": "Breach",
      "department": "Medical"
    },
    {
      "content": "Everyone! Please quiet down, and we will get started.\n\n[Trial Nurses quiet down.]\n\nOkay! Welcome, new Trial Nurses, to the SCPF Medical Department! My name is Piefan11, a Principal Doctor. We are tasked with the healing of Foundation Personnel and performing checkups/testing on Class D personnel. The Medical Departments’ goal is to make sure people get good physical, mental, and cognitive states for both FP and CD. Being in the Medical Department grants you many privileges! We are a very diverse department, and no one judges anyone based on their race, color, religion, national origin, gender, physical or mental disability, or age. In short, we accept all.\n\nRight. So, the principal thing that we do here is doing checkups. Testing on SCPs is something that you can do when you reach the Practitioner rank. For now, you need to attend a Trial Nurse Training so you can do a checkup without supervision. All of this information I’m telling you is also in the Medical Guidelines. If you want to do a checkup right now while waiting for a TNT, please inform a Principal Doctor and we will arrange a time for you. Speaking of that, for every checkup you do, we give out stars. Stars are used for promotions.\n\nOkay. Moving on. Here at MD, we have eight ranks. Specialists in Charge, Specialists, Principal Doctors, Physicians, Residents, Practitioners, Nurses, and Trial Nurses. To be promoted to Nurse, attend a TNT. To be promoted to Practitioner... read the guidelines and it will tell you! As you already know you from our Introductory Sessions, we have six vials. Health, Sedative, Stamina, Blindness, Time Processing Skills, and Poison. We only allow trial Nurses to have the Health vial, but you can get a state-of-the-art medkit when you get Nurse! Unlimited heals! No coming back to the Infirmary! Well, unless you die.\n\nNow that’s out of the way. People underestimate our impact here at the Medical Department. A few SDs even call MD out that we are horrible, but imagine if we weren’t here. What will happen to the Foundation? Who will heal the injured? Yep. Chaos. The Foundation **does** depend on us. This is only my preference, but we should be kind to all patients that come to the Medical Bay.\n\nAll of this information will be in the guidelines.\nAll right, that’s enough talking. Who wants to go to 999?\n[Trial Nurses Cheer]\nYes! Okay! Let’s go to 999!\n[Everyone gets up and leaves the Infirmary.]\n\n—————\nBrought to you by Piefan11, Principal Doctor",
      "title": "The MD Orientation",
      "department": "Medical"
    },
    {
      "content": "THE FOLLOWING DOCUMENT IS OF THE EVENT THAT CEASED THE USE OF SEDATIVE VIALS WITHIN THE MEDICAL DEPARTMENT.\n[BEGIN LOG]\n\n“Well, that concludes most of our physiological checkup. Kreeper, please go grab me a sedative vial.” Kreeper responds. “Okay, just give me a second.” Kreeper was spectating this checkup and since he is a Principal Doctor I doubt he would mind grabbing a vial for me. The Class-D and SD converse while Kreeper is grabbing the vial. “Thank you Kreeper,” I said as he handed the vial.\n“Steambot, Next time get the vial yourself.” I reply with a nod. I take out my needle and put the nozzle into the vial, extracting fluid from it. As I get ready to apply it I take it out and wipe then rub it on The Class-D's arm. “Okay, now I would like you to explain how you feel when I apply this vial.” They give me a thumbs up when I inject the fluid. “I feel tired and weak.” They say as they doze off. \nWe wait the usual thirty minutes and get no response from the subject so we decide to wait an hour, then another hour, We decide to be nice and give them an entire day to rest. The subject does not wake up, so we attempt to forcefully wake them up. “Kreeper get me a stamina vial, quick!” I perform the same procedure and inject the fluid.\n[END LOG]\nADDITIONAL NOTE: THE FOLLOWING IS A MESSAGE SENT TO ALL MEDICAL DEPARTMENT PERSONNEL FROM HIGH COMMAND MEMBER ERTINOS.\n\nHello, I would like to notify the Medical Department that following the recent events I now forbid the use of the sedative vial until further notice. We must be strong going forward. We are not measly otters, This is a minor setback. Use of the sedative vial from this point on is to be reported immediately and will result in severe punishment.\nRohkeli and I are working hard to find a future date that we will be able to use this vial again.\nThis announcement should be noted before any further physiological checkups. Have a good day.\n\nWritten by Steambot3.",
      "title": "SEDATE",
      "department": "Medical"
    },
    {
      "content": "By 0r1ginallDrippy \n\n\nWhat does being a physician mean you may ask? It means that you are a veteran of the Medical Department. Being a physician unlocks a whole new variety of stuff to do. Like doing certain SCP tests, and going to the balcony for the purpose of requesting injured Class-D personnel. You also get to hang out with other medical department members. Being a physician means that you are next to become the next principal doctors. When physician, you are able to help Trial Nurses do checkups. Known otherwise as TNT (Trial Nurse Training.) Physician is the 5th rank in the medical department. \n\n**Section 2, Vials.**\nPhysicians get access to the TPS (Time Process Vial) and the other vials below it. The time process vial freezes time for the subject that is applied with the vial. On our screen, the subject is frozen. But on the subjects screen, they are moving about. I am very fond of the vial because of how it works. The vial usually lasts up to 15 seconds. \n\n**Section 3, Abilities.**\nAs a physician, you can test on different varieties of SCPs. Some examples are SCP 1230, SCP 1205, SCP 999, and SCP 407. We can be escorted to the TSC (Test Subject Containment) balcony for the purpose of requesting injured Class-D personnel as stated in the introduction. We can assist trial nurses in doing checkups which is also stated in the introduction paragraph. \n\n**The End!**\nThank you for taking your valuable time in reading this book about being a physician. \n",
      "title": "The Daily Life Of A Physician",
      "department": "Medical"
    },
    {
      "content": "Today, I will be discussing the reasons why we have isolation rooms and what they are used for. So grab a snack, get into a comfortable position, and enjoy!\n\n---------------\nWhen you enter the isolation room, the rooms in there are used for physiological checkups on either Foundation Personnel and Class-D. \n\n-----------------\nThe isolation room is also used to apply the sedative vial. And since this vial is currently broken, the speed vial is taking its place in altering the speed of the subject affected by certain SCPs. You are not required to apply the vial in the isolation room. However, it is up to you. You may apply the vial in the medbay reception area if you wish to. \n\n-------------\nHow do you get access to the isolation rooms you may ask? In order to perform physiological checkups, you would have to reach the rank of Practitioner+.\n",
      "title": "Isolation Rooms",
      "department": "Medical"
    },
    {
      "content": "Class-Ds have a lot of things they can do to be a problem for site security. They have many ways, and these ways are classified in different types.\n\n- Passivity: this kind of action is merely going past the line, near the glass, or doing something that might get themselves terminated. Not a real threat, but if coordinated with other Class-Ds, it can be a problem.\n-  Aggressivity: this kind of action usually get the Class-D SC'ed, as they're consistently rioting with weapons. These weapons are the Glock-17, a nine-shot semi-automatic secondary weapon, or the knife, a four-hit weapon that can be used every 8 minutes.\n- Interaction: this kind of action usually are the biggest threat to the Foundation, as it always involves SCPs. This can go from breaching an anomaly to getting kill-on-touch affected or using 034 to have combative' weaponry.\n\nTo successfully neutralize all the threats, shoot them. SD, you have a P90, not a slingshot.",
      "title": "The D Threats",
      "department": "Security"
    },
    {
      "content": "The primary task of the Security Department is to secure and protect all of the foundation personnel and objects. In regular situations, security personnel remain in the Test Subject Containment to guard Class D and E personnel. It is a full-time job as these personnel may be armed and regularly attempt to harm security units to escape and acquire SCP powers. To efficiently execute this duty, Security Juniors and above are given heavy automatic weaponry. \n\nOther departments, such as the Scientific Department or the Medical Department, request Class D personnel daily for testing, medical examinations, and other kinds of activities. Security Juniors and above are tasked with escorting the required amount of CD’s outside of the TSC and they maintain personnel’s safety all along the process. \n\nWhen numerous armed Class Ds come to riot in a coordinated manner, security forces may be overwhelmed. When that happens, a TSC rise is called and additional SD’s are required to back-up and help to contain the rise. But sometimes, per the amount of rioting Class Ds, regular security personnel fail to recontain rises and call a riot. Security personnel will then exit the TSC and enter specific combat formations while being assisted by the Specialized Response Unit. Once the riot is over, the TSC will undergo a lockdown. Rioting Class D personnel are to be put in Solitary Confinement for 10 minutes as soon as they utilize any weapon for the third time.\n",
      "title": "Guarding",
      "department": "Security"
    },
    {
      "content": "Escorting Class D requests is one of the main duties of a security personnel. Upon receiving a request in the general radio channel, the requested amount of SD’s, if enough, will acknowledge the request and pick the specified amount of Class D’s, randomly. Those will be transferred outside the Test Subject Containment via one of the two TSTA airlocks. Class D personnel will then be briefed and should agree with the listed rules, or be returned. The escorting process may continue once everything is in order.\n\nIn the event of a test request, the escort will head to the Containment Zones. First encountering a scanner, all the test personnel will be briefed, either by MTF or security personnel, and should comply with this security check. If MTF are not required to supervise the test, the escort will head to the designated SCP and carry on.\n\nIn the event of a medical examination, an interview, or a tour, the escort will directly head to the designated location and proceed to the activity.\n\nOnce done, remaining test subjects will be returned to their containment unless they possess dangerous or advanced alterations and SCP effects.\n",
      "title": "Escorting",
      "department": "Security"
    },
    {
      "content": "The SRU, short for Specialized Response Unit, is a subdivision of the Security Department. It consists of heavily-armed elite combative personnel who are trained in responding to particular situations where regular security personnel will fail. It is exclusively composed of Security Sentinels and above and can be accessed by passing a tryout. \n\nThe SRU intervenes during raids, riots, hostage situations, and handles rogue personnel. When needed, SRU operatives take over the situation and have authority over lower-ranking regular security units. They may also initiate and lift Test Subject Containment lockdowns when necessary. As such, the SRU is a key element in the site’s security, often cooperating with Sigma 9 operatives. When none of these situations is ongoing, SRU members have the same duties as other members of the Security Department.\n",
      "title": "SRU",
      "department": "Security"
    },
    {
      "content": "As they protect the foundation at all times, the Security Department responds to every on-site protocol. During a containment breach, security personnel are tasked with escorting all non-combatives to the breach shelter and secure it for the entire duration of the protocol. When MTF is unable to respond, Security Sentinels and above are authorized to recontain, despite not being specifically trained for it.\n\nDuring a raid, security personnel make up the third wall of defense, behind the SRU and MTF, but their presence is necessary to widely secure the facility. While most SD’s are required to stay in the Test Subject Containment, higher-ranking personnel and the SRU help to protect every entry points hostiles use such as the Surface Exit, access shafts or the breach holes. \n\nWhen a hostage situation is declared within the TSC, security personnel are required to secure the hostage zone and may engage if MTF and the SRU are both unable to respond.\n\nFinally, security personnel regularly perform facility sweeps when deemed necessary by the high command.\n",
      "title": "Protocols",
      "department": "Security"
    },
    {
      "content": "As an SD you are always motivated to get to the next rank but once you hit the rank of Sentinel you are a fully trained Guard of the Foundation.\nAs a Sentinel you are expected to work with your fellow Sentinels as well as \nKeeping Cadets and Juniors out of trouble meaning; reminding them of parts of the rules that they forget, assisting them in combat, and helping them escort.\n\nA big difference from Cadets and Juniors is you are granted access to handcuffs. This tool is used to Send troublemaking Class-Ds to Solitary Confinement or to snag an exploiter. Handcuffs are a big responsibility and should be used only when necessary. An example of when not to use it is… when a Class-D begins insulting personnel. A good time to use handcuffs are... when a Class-D riots three times or more, a Code Pink is called and you can catch the exploiter, or if a Class-D is info breaching or bypassing the chat filter. Additionally, if a Class-D is bypassing the filter or info breaching, you are to get proper evidence and contact a Level-4.\n\nAnother responsibility given to you is terminal access. \nWhen too many Class-Ds are getting a little rowdy and manage to break the Observation room glass that may be a good time to call a Rise on the intercom. All you need to do is get a Sentinel to hop on one of those handy terminals and type in the designated rise command or just hit the TSC Rise button. and before you know it the Rise announcement will turn on. The same works with riots, If too many Class-D make it passed the Observation room and begin fighting SD.\n\nAs a Sentinel, you are expected to demonstrate peak performance in SD. The Foundation's safety rests in your hands.\n\nAuthor: Steambot3\n",
      "title": "SENTINELS",
      "department": "Security"
    },
    {
      "content": "You're walking into the hall after a call of the lights being faulty. You walk down the pitch black hall with a flashlight. You turn it on and see the hall still going. As you walk down you hear all the cracks in the ceilings and wall. Then the speakers go off. “Attention, everyone. This is an emergency broadcast. A figure of unknown origins has escaped in the building. If you see this figure, DO NOT BLINK. It is fast, faster than you can run. DO NOT BREAK LINE OF SIGHT. Whatever you do, do not blink. If you see it, contact channel 22 radio, thank you.” \n\t“Huh, alright” You say. You think it’s a Halloween prank, besides it is Halloween. You keep walking down and the lights start to flicker. You hear some kind of groaning. You freeze in place and turn the flashlight slightly to the right. You see a man. A man’s torso that’s been half ripped out. The man looks at you. “Hel- Hel- Help… me.” He says with his last breath. You slowly walk forward now and see a silhouette at the end of the hall. You almost slip on something. You see a trail of blood. You see the figure got closer. As you put two and two together, you grab your radio as you start to back peddle down the hall where you came from. “I found the figure! It’s in Sector A, hall 4! I’m running back to Sector B, please hurry.” You panic. You turn the other way and book it. You hear a screeching as you run. You turn around and it’s in your face. You don’t move. It’s a statue of someone with an angry expression. You back two steps and then… touch it. It screams. You jump and fall backwards. \n\tYou made it to some room. It’s also dark. You walk around slowly and find a light switch. You flip it. You're in a room of mannequins. As you look around you see a flashing light outside the door. It’s flashing red. You decide to stay in the room hoping it will be over soon. You hear some kind of chuckling. The mannequins… There looking at you… Staring at you… Into you… Your eyes widen open as you see another figure in the corner of the room. You open the door and right before you close it, you look back and see ANOTHER statue in the middle room with a sad expression. You see it’s hand is covered in blood. You see a woman in the back of the corner and then slam the door. I need to get out of here. I’m going to die here. You run towards the main office and see multiple other employees there. You ask one of them what's going on. “I don’t know. I think a breach happened.” The stranger answers. \n\nBy lukebdd98\n",
      "title": "Blink Part I",
      "department": "Security"
    },
    {
      "content": "You find a set of keys on the floor. You secured the keys. You run towards the same hall, but this time you're getting out of there. You keep running and running. You see a light and Ascend from the darkness. You're in the courtyard it seems. It’s raining. You take a look at your watch. It’s 4:32 AM. You turn around to again come face to face to another figure. “GET DOWN!” Someone screams. You hit the deck. “RAIN SOME HOLY HELL FIRE!” You hear gunfire from everywhere. After about 30 seconds you hear the same voice. “You're safe now, get up.” The statue is destroyed. The man walks towards you and hands you a 9mm. “There are more of them all in a single spot.” He explains. “How do you know?” You ask. “Because, I do. We’re going to unleash the horde and Skewer the winged beast. Then if it works, it will be over.” You answer. They all walk away and back inside. You sit on the cold wet bench thinking, what should I do? Do I go back in? Time flies by and you get up and walk to Sector D, on the other side of the courtyard. I wonder if anything else is real. The monsters in our closets. Skeletons, zombies, and vampires really coming from graveyards. Demons under our beds. I don’t know anymore. As you walk in, you see a table. A deagle is on there. You grab it and put your 9mm on the table. You walk in deagle in one hand and flashlight in another. You hear a whisper in your ear. “Wield a fist of iron.” You stop and start thinking. I have to raise hell to get out of this one. You go to the one restricted area of the building. No one’s there. You go through it and see a door. You open it. You see cameras and see footage of the entire area. You see a bunch of switches. “Statues, zombies, ???, unnatural, ghost, “The Teacher?” You say to yourself. There is more. You start flipping them all. A siren goes off. It’s a warning siren, then the speaker. “Attention, the site is undergoing a full site wide lockdown. This is not a test, I repeat, this is not a test.” You see the main doors open on the camera. You exit the room and go towards Sector C. The containment area. You hear screaming and groaning down every hall. You hear gunfire. “SCREEEEEEEEEEEE!” You turn around and shoot a statue. You walked away. You see the main doors. They start to close. You make a run for it. You barely slip through and are outside in the parking lot. You sigh in relief. Freedom. You hear a groaning behind you. You slowly turn around and then… *CRACK* You see the statue above you. You start fading… The statue disappears. The winged beast disappears. You close your eyes for the last time. \n\nBy lukebdd98",
      "title": "Blink Part II",
      "department": "Security"
    },
    {
      "content": "Courtesy of Pokemonprincess04; from the group of The Orange Crew.\n\n----------------------------\n\nKareen let a wicked smile creep across her face. They had no idea what was coming. One of her fellow CDs had contacts on the outside, but not just any outside. No, he supposedly had contacts with the Chaos Insurgency and today there would be what Kareen could only call a prison break, even if this wasn’t technically a prison.\n It had been planned for weeks now, with even the most voluntary of the test subjects hanging back, just to try and survive until this wonderful day was upon them. \n Because of the nature of the tests and the staff’s general disregard for their lives, few CDs lasted long but Kareen and her usual gang were some of those who had been here the longest, easily pushing past a year.\n Henry brushed by Kareen’s shoulder as he walked by. Even if he was part of her gang, she normally would have hissed, hating anyone who came into her personal space but today she didn’t, knowing what had been pressed into the palm of her hand without her even looking.\n If the SDs nearby noticed anything unusual, they didn’t react as Kareen made her way back to the kitchens. There he was, already swarmed by CDs needing weapons. He had been here the longest and spent his days dealing arms to anyone that would pay. \n Jax looked up as she came near. She flashed the card Henry had given her and leaned against the wall. Jax slipped a 9mm into her waiting hand. Kareen wasted no time in slipping it into her waistband and pulling her shirt down over it. A few rounds of ammo went into her pocket and she sauntered into the kitchen to swipe a few knives...\n\nTo be continued...",
      "title": "The Fight For Freedom",
      "department": "External Affairs"
    },
    {
      "content": " Kareen wouldn’t waste this perfect opportunity to escape, nor would she risk her life to carry one less weapon. Kareen slipped back into the general area of the D block and searched for Cheryl, the next person to be getting the card. They had practiced this, they had to get it right.\n Kareen sat at a table already occupied by Henry and JC, waiting for the rest of the group. As the minutes wore on, CDs gradually found seats at any table they could, their arms well hidden. Kareen’s table was somewhere in the middle. When they swarmed the SDs, those at the other tables would be their shield.\n It took the SDs quite a bit of time to notice something was off, but by then, it was already too late. Not a moment too soon, either. The alarm sounded and the lights shone purple. It had begun.\n Before anyone could even blink, the CDs surged in one great, armed wave. The SDs were down in seconds. Kareen was mildly disappointed. She hadn't even had the chance to pull out her gun. Kareen sighed and kicked a body as she walked by it.\n The one way window that was normally in place had been shattered, the jagged edges cutting into Kareen’s palms as she climbed through. Kareen pulled out her gun and made sure it was loaded before continuing. \n Kareen followed the crowd, sticking with her gang. Kareen almost shot their leader when she saw his SD uniform, but realized he must be an inside man, considering he wasn’t currently making an attempt to shoot them. \n They passed through some conveniently open doors and then the real fighting began. Bullets were flying and Kareen didn’t hesitate as she took aim at all those she faced. They moved on once the fighting was over, wasting no precious time.\nKarl, another member of Kareen’s gang, flashed a keycard as he rejoined them, doubtlessly acquired from one of the bodies around them.\n The whining of the metal detectors going off soon filled the air as the CDs streamed through them, all of whom were armed to the teeth with plenty of weapons to set off the alarms.\n It became clear fairly quickly that the one leading them had no clue where he was taking them. At every other intersection, he looked around as if he was lost and Kareen could have sworn they passed SCP 989 three times already. She was getting frustrated with his cluelessness.\n Finally, they stopped walking circles and began to navigate the halls. Kareen was about as lost as everyone else. She wasn’t tested that often, her sense of direction was horrible and all of these hallways looked the same. Kareen made note of what SCPs they passed as they walked, noting ones she knew about or had been previously used to test. One caught her eye and she stopped suddenly, causing Cheryl to bump into her.\n Karl held out his keycard to her. They all understood. Few CDs hadn’t heard of SCP 999, or seen it themselves. With her group standing guard, Kareen scanned the card and made her way inside.\n Despite her usually tough exterior, her heart melted at the sight of the adorable orange blob. Seeming to recognize her, 999 came right up. Kareen grabbed 999’s food dish, thankfully full of food, as persuasion and led 999 out of its room and with it among them, Kareen and her group swiftly caught up with the other CDs.\n The fake SD leading them seemed to have finally found his way, as he led them swiftly to SCP 1162. Kareen smiled, a wicked one. Anyone who hated the foundation that imprisoned them knew what SCP 1162 was.\n The SCP that brings back what was once lost, for an item in return. It was pure luck if Kareen would pull out what she wanted, but she was in luck.  She pulled out her gun that she had smuggled into Area-14, which had disappeared the next day. In return, one of the knives in Kareen’s shoe vanished.\n Few CDs managed to pull out better arms than what they had but those that did had broad smiles on their faces. They were ready to fight.\n And unfortunately for the foundation, they knew what they were doing. All who came their way with weapons drawn were utterly massacred. Kareen herself made more kills than she bothered to count, and she enjoyed every bit of bloodshed. In terms of Kareen’s priorities, they reached the main gate unscathed. They were home free. \n Before Kareen could celebrate, a sharp pain buried itself in her shoulder and with a cry of pain, she went down. She could barely push out the words ‘Leave me and run’, before another bullet found its mark.\n Kareen went down, and she wouldn’t rise again..",
      "title": "The Fight For Freedom Volume 2",
      "department": "External Affairs"
    },
    {
      "content": "THE ORANGE CREW\n\nThe Orange Crew is not a raiding party. TOC serves to act as a resistance to internal foundation movements. TOC can often be seen rioting against security forces within the test subject cells. Often times, members will attempt to flee into the containment zones to use SCPs such as SCP-1162, 1200, 407 etc in order to gain an advantage over personnel. They may also aim to breach SCPs as well, resulting in a redfox across the facility. The Orange Crew has the ability to request a riot to be authorised, which means all members get TEC-9s which can penetrate security shields (N.B. they cannot penetrate MTF shields) for the purposes of launching an offensive on site security.\n\nAs of writing (11/12/2020), The Orange Crew is led by b46194 and overseen by Administrator_Mr as an official rioting group of the foundation. This merge occurred around April of 2020, wherein TOC was placed under SCPF control in exchange for mutual support and progress.\n",
      "title": "THE ORANGE CREW",
      "department": "External Affairs"
    },
    {
      "content": "The Art of Diplomacy\n\nCodiyx\n\nThe art of diplomacy is a magical tool. It allows you to dominate through words and captivate through mind and the literary. It is, of course, Gandhi who said that the “pen is more powerful than the sword”. This holds true in all aspects of diplomacy.\n\nNow, throughout my time in DEA, I’ve been faced with a myriad of incidents wherein my ability to negotiate, organise and manage myself was pivotal. An example of this was an SD/TOC contest I organised. Dealing with two organisations with a combined total of 1000 people was very difficult for me and my colleagues in TOC/SD to deal with. However, the art of playing your cards right is simple; balance. Diplomacy on roblox is different to that of the real world, as we all share a pivotal interest. The SCPF genre. Using this common interest merits the best result in any regard, and allows for an easier and more common understanding between two parties.\n\nDiplomacy isn’t just balance, though, it’s a smile, cordiality and professionality. When in a position of responsibility, as you naturally are within DEA, being the face of the foundation towards other organisations, it’s pivotal to adopt these 3 traits in order to successfully manage your relations with others.\n\nThis does not just extend to the Department of External Affairs and its affiliates however; in our line of work, that being the fundamental principle of containment, it’s vital to ensure a mutual and common understanding between all departments, as they are all in a state of symbiosis with one another. This state of symbiosis ensures day-to-day operation, and diplomatically understanding this ensures the continuation of our species, your career and the foundation as a whole.\n\nIn conclusion, diplomacy is a sharp and powerful tool. It can be used to surgically strike at the heart of your enemy or your friend; and the one who employs it and wields it succeeds, more so than the man with the rifle.\n",
      "title": "The Art of Diplomacy",
      "department": "External Affairs"
    },
    {
      "content": "[BEGIN RECORDING]\n\nMeeting chairman: Department of External Affairs meeting with National Security Agency on the topic of amnestic deployment to [REDACTED], following containment breach of [REDACTED] and [REDACTED] at containment facility [EXPUNGED].\n\nAstrametr: Meeting chairman, Astrametr.\n\nWern: NSA representative, Wern.\n\nAstrametr: As you know, our foundation would like to deploy amnestics to everyone within a 50 mile radius of this facility at ##/##/#### between ##:32 and ##:12 (2 hours later) and anyone who was in direct contact with them at the time. We’d also like any social media posts about the incident to be branded as an i-\n\nWern: My agency would rather know how a breach of this magnitude occurred in the first place.\n\nAstrametr: A critical administrative error by a foundation member. They had falsely granted the majority of security personnel a one-week leave of absence, meaning few were onsite for the breach.\n\nWern: Where is this member now?\n\nAstrametr: They have been apprehended and had false memories planted. He and his family believe he has just woken up from a coma.\n\nAstrametr: We request that you brand all communication regarding the containment breach as an internet prank.\n\nWern: That can be arranged. You’re on your last legs, Astra. Don’t allow something like this to happen again.\n\n[END RECORDING]\n",
      "title": "Amnestic Deployment Recording",
      "department": "External Affairs"
    },
    {
      "content": "RAIDING PARTIES\n\n\nThere are two primary raiding forces that rely upon Area-14’s assets for surgical strike and injection via brute force means.\n\nThe two raiding parties consist of The Horizon Initiative, this is the smaller of the two forces and is currently (as of 11/12/2020) commanded by Bloodhound_Zak. This group is able to host joint raids with the Chaos Insurgency, although their goals are different. Whilst the insurgency seeks to weaponise the SCP anomalies contained by foundation forces, the initiative does not. THI is a religious cult, and is orientated around the praise of god and retrieval of anomalies, primarily due to the belief that the foundation alone should not have the right to sit on such a large cache of anomalies. This is evident in their group description and pseudoreligious ranking structure, with ranks such as “Monk”, “Preacher, “Scribe”, all terms with religious connotations dating back thousands of years.\n\nThe Chaos Insurgency is the larger of the two groups, nearing 4,000 members as of writing. The insurgency is a fragment group that was commissioned in the November of 1951. The insurgency’s primary goal is that of weaponising SCPs and using them for the purposes of unleashing foundational secrets and bringing destruction to the foundation itself. This organisation is far more militaristic than that of its religious counterpart, with ranks such as “Insurgent” labelling the majority of the group. As of writing this piece, the groups is commanded by Einerus. The Chaos Insurgency is independent of the foundation, unlike THI which is owned and administered by Administrator_Mr.\n",
      "title": "RAIDING PARTIES",
      "department": "External Affairs"
    },
    {
      "content": "The Manufacturing Department is responsible for the implementation and maintenance of features with SCPF games.\n\nManufacturing Department Command\n> Quinnicious - Overseeing Foreman\n> Spearritt - Technical Site Director\n> Dr_K4rma - Senior Developer (Programmer)\n> Blackrep - Developer (Builder/Modeller)\n\nthen some other noobs",
      "title": "About MaD",
      "department": "Manufacturing"
    },
    {
      "content": "CLASSIFICATION: THAUMIEL\nCLASSIFIED LEVEL 5\nPROTECTED BY LETHAL GAS PROTOCOL\n\n-Access Granted-\n\n......................Loaded\n\n\nE&TS (Engineering and Technical Services) Update\n\n> REACTOR & TURBINES\n\nE&TS WING WILL FEATURE A NUCLEAR REACTOR WHICH E&TS WILL NEED TO MAINTAIN TO AVOID ███████████████████████████████████████████████████████████████████████████████████████ WHICH WOULD PREVENT NORMAL SITE OPERATIONS. \n\n- ILLEGAL ACCESS DETECTED - \n- BLOCKING FILE -\n- ACTIVATING LETHAL GAS IN T-15 - \n\n\n\nEnd of transmission\n",
      "title": "E&TS Update",
      "department": "Manufacturing"
    },
    {
      "content": "As you get ready for bed while camping, you decide to dim the lamp, You then start reading your favorite book, as you turn on some relaxing music from your phone. Once the music has started, you hear drops, tapping on the tent. \"Raindrops..\" you mutter.\r\n\r\n You open up the tent only to have a fresh cold breeze float around you. As the rhythm of the raindrops start to sooth your stressed life, you see a couple of birds flying to a nest with each other to keep eachother safe.\r\n\r\n You then move your pillow, and lay down, forgetting all of the terrible things in life that had you in shock. You turn off the music, to hear nature's most relaxing features.\r\n\r\nThe wind blowing, the bushes rustling, and the raindrops crashing onto the tent. You feel as if this was the most relaxing night as if the other ones didn't exist. As all of your worries melt away, you feel like you missed something. \r\nSomething very important. \r\n\r\nThen you realize that you forgot to turn off the lamp. You get up, turn off the lamp, and go back to bed, listening to the natures features once more. Why is this night more relaxing than the others? You say. You then pinch yourself, to see if you are dreaming. \r\n\r\nYou then wake up. \"I- it was all a dream?\" You exclaim. \"Oh! You are awake! I didn't expect you to wake up so fast..\" They say.\r\n \"I- who are you..\" You say, still a bit frightened, \"Oh, you have no idea where you are, do you?\" They say, shuffling their hands with a clipboard in them. You’d shake your painful head. \r\n\r\n\"You are in Med-Bay. You were hit in the head on a pipe, as you fell down the stairs.. your friends luckily came by to check up on you.\" You, still shocked, get up, and roam around the Med-Bay's little rooms. \r\n\r\n Once you step out of Med-Bay, the atmosphere turns cold. Something was wrong. Very wrong. You turn around but no one is there. You then feel as the chills go down your spine, as a hand is placed on your shoulder. You turn your head to only see what is a shadowy figure with what was the only thing you could see, was their brown eyes. \"There you are.. no need to run,\" They whisper \"you are safe with me now.\" \r\n",
      "title": "Doctor of the Night",
      "department": "Medical"
    },
    {
      "content": "01010011 01110100 01101111 01110000 00100000 01110100 01110010 01111001 01101001 01101110 01100111 00100000 01110100 01101111 00100000 01110010 01100101 01100001 01100100 00100000 01101101 01100001 01101110 01110101 01100110 01100001 01100011 01110100 01110101 01110010 01101001 01101110 01100111 00100000 01110011 01100101 01100011 01110010 01100101 01110100 01110011 00100001",
      "title": "01011000",
      "department": "Manufacturing"
    }
  ]